Repository: mattrude/mdr-network
Catalog: languages/*.po
Languages: ar, cs, da, de, es, fi_fi, fr, it, ja, nl, pt, ru, tr

source: Add
cs: Přidat
da: Tilføj
es: Añadir
fr: Ajouter
it: Aggiungere
ja: 追加
nl: Toevoegen
ru: Добавлять
tr: Eklemek

source: Domains
cs: Domény
da: Domæner
es: Dominios
fr: Domaines
it: Domini
ja: ドメイン
nl: Domeinen
ru: Домены
tr: Alanlar

source: If you use round robin DNS or another load balancing technique with more than one IP, enter each address, separating them by commas.
ar: إذا كنت تستخدم نظام أسماء النطاقات جولة روبن أو آخر تحميل موازنة تقنية مع أكثر من الملكية الفكرية ، ودخول كل عنوان ، تفصل بينها بفواصل.
cs: Používáte-li DNS round robin, nebo jiný load balancing techniku s více než jedním IP, zadejte každou adresu, oddělovat je čárkami.
da: Hvis du bruger round robin DNS eller anden load balancing teknik med mere end én IP, skal du indtaste hver adresse, der adskiller dem med kommaer.
de: Wenn Sie Round Robin DNS oder eine andere Technik Lastenausgleich mit mehreren IP, geben Sie jede Adresse, trennen Sie diese durch Kommata.
es: Si utiliza DNS round robin u otra técnica de balanceo de carga con más de una IP, escriba cada dirección, separándolos por comas.
fr: Si vous utilisez DNS round robin ou d&#39;une autre technique d&#39;équilibrage de charge avec plus d&#39;une IP, entrez chaque adresse, en les séparant par des virgules.
it: Se si utilizza DNS round robin o un&#39;altra tecnica di bilanciamento del carico con più di un IP, inserire ogni indirizzo, separandoli da virgole.
ja: あなたは各アドレスを入力し、カンマで区切ってラウンドロビンDNSまたは別の負荷複数のIPと技術をバランスを使用する場合。
nl: Als u gebruik maakt round robin DNS load balancing of een andere techniek met meer dan een IP, voert elk adres, gescheiden door komma&#39;s.
pt: Se você usar DNS round robin ou outra técnica de balanceamento de carga com mais de um IP, digite cada endereço, separando-os por vírgulas.
ru: При использовании круговой DNS или другой нагрузки технику с более чем 1 IP, введите адрес, и, разделив их запятыми.
tr: her bir adres girin, virgülle birbirlerinden ayıran yuvarlak robin DNS veya başka bir yük birden fazla IP ile teknik dengeleme kullanın.

source: As a super admin on this network you can set the IP address users need to point their DNS A records at <em>or</em> the domain to point CNAME record at. If you don't know what the IP address is, ping this blog to get it.
ar: باعتباره المشرف على هذه الشبكة فائقة يمكنك تعيين المستخدمين معالجة الملكية الفكرية بحاجة إلى نقطة نظام أسماء النطاقات الخاصة بهم في سجلات <em>أو</em> المجال لمدة عام بمبلغ قياسي في نقطة. إذا كنت لا تعرف ما هو عنوان بروتوكول الإنترنت ، بينغ هذا بلوق للحصول عليه.
cs: Jako super admin v této síti můžete nastavit IP adresu, uživatelé potřebují, aby vedl jejich DNS záznamy u <em>domény, nebo</em> do bodu CNAME záznamu na. Pokud nevíte, co je IP adresa, ping tento blog, aby si to.
da: Som en super admin på dette netværk kan du indstille IP-adressen brugernes savn hen til punkt deres DNS A records på <em>eller</em> domænet til punkt CNAME-registrering på. Hvis du ikke ved, hvad IP-adressen er, ping denne blog for at få det.
de: Als Super Admin zu diesem Netzwerk, das Sie Benutzer-Adresse kann die IP-Domain verweisen müssen ihre DNS-A-Datensätze an <em>oder</em> die in Ziffer CNAME-Datensatz. Wenn Sie nicht wissen, was die IP-Adresse, ping diesem Blog um es zu bekommen.
es: Como administrador super en esta red se puede establecer la dirección IP de usuarios, hay que puntualizar sus registros de DNS en el dominio <em>o la</em> correspondiente al punto en el registro CNAME. Si usted no sabe cuál es la dirección IP es, ping este blog para conseguirlo.
fr: En tant que super admin sur ce réseau, vous pouvez définir les utilisateurs adresse IP doivent point leur DNS des enregistrements au niveau <em>ou</em> le domaine pour pointer à l&#39;enregistrement CNAME. Si vous ne savez pas ce que l&#39;adresse IP, ping ce blog pour l&#39;obtenir.
it: Come amministratore super su questa rete è possibile impostare l&#39;indirizzo IP degli utenti è necessario per puntare i propri record DNS presso <em>o</em> il dominio a punto di record CNAME a. Se non sai cosa è l&#39;indirizzo IP, ping questo blog per farlo.
ja: ユーザーのIPアドレスを設定することができますように、ネットワーク、このスーパー管理者には、または必要とする<em>のDNS</em>を指すレコードでレコードをCNAMEを指すドメインを。あなたはどのIPアドレスがわからない場合は、それを得るためにこのブログをpingします。
nl: Als een super admin op dit netwerk kunt u het IP-adres gebruikers nodig hebben om hun DNS-domein onder A-records op <em>of</em> de in punt CNAME-record. Als u niet weet wat het IP-adres is, ping deze blog om het te krijgen.
pt: Como um super admin nesta rede você pode definir o endereço IP usuários precisam apontar seu DNS registros de domínio <em>ou</em> o registro CNAME para apontar a. Se você não sabe o que é o endereço IP, ping este blog para obtê-lo.
ru: Как супер администратор этой сети можно задать IP адрес пользователям необходимо указать их DNS записи на уровне <em>или</em> доменов указывают на записи CNAME. Если вы не знаете, что адрес IP является, настольный этот блог, чтобы получить его.
tr: kullanıcılar IP adresi kümesi gibi ağ bu süper admin tarihinde <em>veya</em> ihtiyaç kendi DNS A noktası kayıtlarına kayıt CNAME işaret alanı. Ne IP adresi bilmiyorsanız, bunu elde etmek için bu blog ping.

source: Domain Mapping Configuration
ar: تعيين تكوين نطاق
cs: Mapování domény Konfigurace
de: Domain-Mapping-Konfiguration
es: Configuración del Dominio Cartografía
fr: Configuration mappage de domaine
it: Domain Mapping di configurazione
ja: ドメインマッピングの設定
nl: Domein mappingconfiguratie
pt: Domínio de configuração de mapeamento
ru: Домен карт конфигурации
tr: Domain Haritalama Yapılandırma

source: Del
ar: دل
ja: デル
ru: Дель

source: No
ar: لا
cs: Ne
da: Nr.
de: Nicht
fr: Aucun
ja: ノー
nl: Geen
pt: Não
ru: Нет
tr: Yok

source: Yes
ar: نعم
cs: Ano
da: Ja
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
nl: Ja
pt: Sim
ru: Да
tr: Evet

source: Using Typekit - The Basics
ar: باستخدام Typekit -- أساسيات
cs: Použití Typekit - Základy
da: Brug Typekit - Grundlæggende
de: Mit Typekit - Die Grundlagen
es: Usando Typekit - Lo básico
fr: Utilisation TypeKit - L&#39;essentiel
it: Utilizzando Typekit - Le basi
ja: Typekitを使用する - 基本
nl: Met behulp van Typekit - The Basics
pt: Usando Typekit - O Básico
ru: Использование Typekit - Основы
tr: Typekit Kullanma - Temelleri

source: Delete
ar: حذف
cs: Vymazat
da: Slet
de: Löschen
es: Borrar
fr: Effacer
it: Cancellare
ja: 削除
nl: Verwijderen
pt: Excluir
ru: Удалять
tr: Silmek

source: Edit
ar: عدل
cs: Upravit
da: Rediger
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
ja: [編集]
pt: Editar
ru: Редактировать
tr: Düzenle

source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Sparen
es: Guardar
fr: Sauver
it: Salvare
ja: 保存
nl: Besparen
pt: Salvar
ru: Экономить
tr: Kurtarmak

source: Primary
ar: أساسي
cs: Primární
da: Primær
de: Primär
es: Primario
fr: Primaire
it: Primario
ja: 主要な
nl: Primair
pt: Primário
ru: Первичный
tr: Birincil

source: Domain
ar: نطاق
cs: Doména
da: Domæne
es: Dominio
fr: Domaine
it: Dominio
ja: ドメイン
nl: Domein
pt: Domínio
ru: Домен
tr: Alan

source: Site ID
ar: موقع معرف
cs: Místě ID
es: ID del sitio
it: ID del sito
ja: サイトID
ru: ID сайта
tr: Site Kimliği

source: New Domain
ar: المجال الجديد
cs: Nové domény
da: Ny domæne
de: Neue Domain
es: Nuevo dominio
fr: Nouveau domaine
it: Nuovo Dominio
ja: 新しいドメイン
nl: Nieuw Domein
pt: Novo Domínio
ru: Новый домен
tr: Yeni Domain

source: Edit Domain
ar: تحرير المجال
cs: Upravit domény
es: Edición de dominio
fr: Edit de domaine
it: Modifica di dominio
ja: [編集]ドメイン
nl: Edit Domein
ru: Изменить домен

source: Search
ar: بحث
cs: Hledání
da: Søg
de: Suche
es: Búsqueda
fr: Recherche
it: Cerca
ja: 検索
nl: Zoeken
pt: Pesquisa
ru: Поиск
tr: Arama

source: Domain:
ar: المجال :
cs: Doména:
da: Domæne:
es: Dominio:
fr: Domaine:
it: Dominio:
ja: ドメイン：
nl: Domein:
pt: Domínio:
ru: Домен:

source: Search Domains
ar: بحث مجالات
cs: Hledat domény
da: Søg Domæner
de: Suche Domains
es: Buscar Dominios
fr: Domaines de recherche
it: Domini di Ricerca
ja: 検索ドメイン
nl: Zoeken Domeinen
pt: Pesquisar Domínios
ru: Поиск доменов
tr: Arama Alanlar

source: Searching for %s
ar: البحث عن ٪ ق
cs: Vyhledávání%s
da: Søger efter%s
de: Suche nach%s
es: La búsqueda de%s
fr: Recherche de%s
it: Ricerca di%s
ja: ％を探すほうがよ
nl: Zoeken naar%s
pt: Procurando por%s
ru: Поиск%s
tr: % Aranıyor s

source: Domain Deleted
ar: نطاق المحذوفة
cs: Doména vypouští
da: Domæne udgår
de: Domain gelöscht
es: Dominio eliminados
fr: Domaine supprimé
it: Dominio eliminata
ja: ドメイン削除
nl: Verwijderde Domein
pt: Domínio Excluídos
ru: Домен Удаленные
tr: Domain Silindi

source: Domain Updated
ar: حدثت في نطاق
cs: Doména Aktualizováno
da: Domæne Opdateret
de: Aktualisiert Domain
es: Dominio Actualizado
fr: Mise à jour de domaine
it: Dominio Aggiornato
ja: ドメイン更新
nl: Domein Bijgewerkt
pt: Domínio Atualizado
ru: Домен Обновлено
tr: Domain Güncelleme

source: Domain Add
ar: أضف نطاق
cs: Přidat domény
da: Domæne Tilføj
de: Domain hinzufügen
es: Añadir dominio
fr: Ajouter de domaine
it: Dominio Aggiungi
ja: ドメインを追加
nl: Domein toevoegen
pt: Domínio Adicionar
ru: Домен Добавить
tr: Domain ekle

source: Domain not found
ar: لم يتم العثور على نطاق
cs: Doména nebyla nalezena
da: Domæne ikke fundet
de: Domain nicht gefunden
es: De dominio no encontrado
it: Dominio non trovato
ja: ドメインが見つかりません
nl: Domein niet gevonden
pt: Domínio não encontrado
ru: Домен не найден
tr: Domain bulunamadı

source: Domain Mapping: Domains
ar: مجال رسم الخرائط : مجالات
cs: Mapování domény: Domény
da: Domain Mapping: Domæner
es: Cartografía de dominio: Dominios
fr: Cartographie de domaine: Domaines
it: Domain Mapping: Domini
ja: ドメインマッピング：ドメイン
nl: Domein Mapping: Domeinen
pt: Mapeamento de domínio: Domínios
ru: Домен карт: Домены

source: Domain mapping database table created.
ar: إنشاء قاعدة بيانات الجدول المجال رسم الخرائط.
cs: Mapování domény databázové tabulky vytvořené.
da: Domæne kortlægning database tabel oprettet.
de: Domain-Datenbank-Mapping-Tabelle erstellt.
es: mapeo del dominio de mesa base de datos creada.
fr: table de domaine de base de données de cartographie créé.
it: tabella di mapping del database di dominio creato.
ja: ドメインマッピングデータベーステーブルを作成しました。
nl: Domein mapping database tabel aangemaakt.
pt: Domínio da tabela do banco de dados de mapeamento criado.
ru: Домен отображения таблицы базы данных созданы.
tr: Etki alanı harita veritabanı tablosu oluşturdu.

source: <strong>Warning!</strong> This plugin will only work if WordPress is installed in the root directory of your webserver. It is currently installed in &#8217;%s&#8217;.
ar: <strong>تحذير!</strong> هذا البرنامج المساعد سوف تعمل فقط إذا تثبيت وورد في الدليل الجذر لخادم الويب. مثبت حاليا في &#39;ق ٪&#39;.
cs: <strong>Upozornění!</strong> Tento plugin bude fungovat pouze pokud WordPress je instalována v kořenovém adresáři vašeho webového serveru. V současné době je nainstalován v &#39;%s&#39;.
da: <strong>Advarsel!</strong> Dette plugin vil kun fungere, hvis WordPress er installeret i rodmappen på din webserver. Det er i øjeblikket installeret i &#39;%s&#39;.
de: <strong>Warnung!</strong> Dieses Plugin funktioniert nur, wenn Sie Ihre WordPress-Webserver installiert ist, in dem Stammverzeichnis. Es ist derzeit in &quot;%s installiert&quot;.
es: <strong>Advertencia:</strong> Este complemento sólo funciona si WordPress se instala en el directorio raíz de su servidor web. En la actualidad está instalado en &#39;%s&#39;.
fr: <strong>Attention!</strong> Ce plugin ne fonctionne que si WordPress est installé dans le répertoire racine de votre serveur web. Il est actuellement installé dans &#39;%s&#39;.
it: <strong>Attenzione:</strong> Questo plugin funziona solo se WordPress è installato nella directory principale del vostro webserver. E &#39;attualmente installato in&#39;%s &#39;.
ja: <strong>警告！</strong>このプラグインのみ機能しますウェブサーバ場合のディレクトリのルートにインストールワードプレスです。これは、現在は&#39;％s&#39;をインストールされて
nl: <strong>Let op!</strong> Deze plugin werkt alleen als WordPress is geïnstalleerd in de root directory van uw webserver. Het is momenteel geïnstalleerd in &#39;%s&#39;.
pt: <strong>Atenção!</strong> Este plugin só vai funcionar se o WordPress é instalado no diretório raiz do seu servidor. Ele está atualmente instalado em &#39;%s&#39;.
ru: <strong>Внимание!</strong> Этот плагин будет работать только если WordPress установлен в корневом каталоге веб-сервера. Это в настоящее время установлен в &#39;%s&#39;.
tr: <strong>Uyarı!</strong> Bu eklenti çalışacaktır sadece webserver eğer dizininde root WordPress olduğunu. Şu anda &#39;%s&#39;. Yüklenir

source: Domain deleted.
ar: حذف المجال.
cs: Doména smazán.
da: Domæne slettet.
de: Domain gelöscht.
es: Dominio eliminado.
fr: Domaine supprimé.
it: Dominio eliminato.
ja: ドメインは削除されます。
nl: Domein geschrapt.
pt: Domínio excluída.
ru: Домен удаляется.
tr: Domain silindi.

source: New primary domain.
ar: جديد الأساسي المجال.
cs: Nové hlavní doménou.
da: Ny primære domæne.
de: New primären Domain.
es: Nuevo dominio primario.
fr: Nouveau domaine primaire.
it: Nuovo dominio primario.
ja: 新しいプライマリドメイン。
nl: Nieuwe primaire domein.
pt: Novo domínio primário.
ru: Новый основной домен.
tr: Yeni birincil etki.

source: New domain already exists.
ar: جديد نطاق موجود مسبقا.
cs: Nová doména již existuje.
da: Ny domæne allerede eksisterer.
de: Neue Domain ist bereits vorhanden.
es: Nuevo dominio ya existe.
fr: Nouveau domaine existe déjà.
it: Nuovo dominio esiste già.
ja: 新しいドメインは既に存在します。
nl: Nieuwe domeinnaam reeds bestaat.
pt: Novo domínio já existe.
ru: Новый домен уже существует.
tr: Yeni bir etki alanı zaten var.

source: To Disable all search engines from browsing your site, see the
ar: لتعطيل كافة محركات البحث من تصفح الموقع الخاص بك ، راجع
cs: Až k Oslabit všech vyhledávačů z prohlížení vašich stránek, viz
da: For at deaktivere alle søgemaskiner fra browseren dit websted, se
de: So deaktivieren Sie alle Suchmaschinen Ihre Site aus Browsing, siehe
es: Para deshabilitar todos los motores de búsqueda de navegación de su sitio, ver el
fr: Pour désactiver tous les moteurs de recherche de la navigation de votre site, voir la
it: Per disattivare tutti i motori di ricerca di navigazione del tuo sito, vedere la
ja: あなたのサイトを参照してから、参照してくださいすべての検索エンジンを無効にする
nl: Om Schakel alle zoekmachines bekijken van uw site, zie de
pt: Para desativar todos os motores de busca de navegar no seu site, veja a
ru: Чтобы отключить во всех поисковых системах по страницам сайта, см.
tr: sitenize göz atarken, bakın tüm arama motorları sakatlar

source: The domain mapping plugin only works if the site is installed in /. This is a limitation of how virtual servers work and is very difficult to work around.
ar: البرنامج المساعد تعيين المجال لا تعمل إلا إذا تم تثبيت موقع في /. هذا هو الحد من عمل الخوادم الافتراضية وكيف من الصعب جدا لحل.
cs: Mapování domény plugin funguje pouze v případě, že web je instalován /. Jedná se o omezení toho, jak virtuálních serverů práci a je velmi obtížné obejít.
da: Domænet kortlægning plugin virker kun, hvis webstedet er installeret i /. Dette er en begrænsning på, hvordan virtuelle servere arbejde og er meget vanskeligt at arbejde omkring.
de: Die Domain-Plugin funktioniert nur, wenn die Site in installiert ist /. Das ist eine Beschränkung, wie virtuelle Server arbeiten und ist sehr schwer zu umgehen.
es: El complemento de la cartografía de dominio sólo funciona si el sitio está instalado en /. Se trata de una limitación de los servidores virtuales de trabajo y es muy difícil de evitar.
fr: Le plugin de cartographie de domaine ne fonctionne que si le site est installé dans /. Il s&#39;agit d&#39;une limitation de la façon dont le travail virtuel des serveurs et il est très difficile à contourner.
it: Il plugin di mappatura dominio funziona solo se il sito è installato in /. Questa è una limitazione di come i server virtuali di lavoro ed è molto difficile da aggirare.
ja: サイトにインストールされている場合、ドメインマッピングプラグインは動作/。このように仮想サーバーの動作の制限であり、非常に回避することは困難です。
nl: Het domein mapping plugin werkt alleen als de site is geïnstalleerd in /. Dit is een beperking van de manier waarop virtuele servers werken en is zeer moeilijk te omzeilen.
pt: O mapeamento do domínio plugin só funciona se o site está instalado em /. Esta é uma limitação do trabalho virtual como servidores e é muito difícil de contornar.
ru: Плагин область отображения работает только если на сайте установлена в /. Это ограничение, как виртуальная работа серверов и очень трудно обойти.
tr: Sitedeki yüklüyse alanı haritalama eklenti sadece inşaat /. Bu nasıl sanal sunucular iş bir sınırlama ve çok geçici bir çözüm zordur.

source: You must <a href="%1$s">create a network</a> for it to work.
ar: يجب <a href="%1$s">إنشاء شبكة</a> من أجل أن تعمل.
cs: Musíte <a href="%1$s">vytvořit síť</a> , aby mohla fungovat.
da: Du skal <a href="%1$s">oprette et netværk</a> for at det virker.
de: Sie müssen <a href="%1$s">ein Netzwerk</a> für sie zu arbeiten.
es: Usted debe <a href="%1$s">crear una red</a> para que funcione.
fr: Vous devez <a href="%1$s">créer un réseau</a> pour qu&#39;il fonctionne.
it: È necessario <a href="%1$s">creare una rete</a> per poter funzionare.
ja: する必要があります<a href="%1$s">ネットワークを作成すること</a>のために働く。
nl: Je moet <a href="%1$s">een netwerk creëren</a> voor het aan het werk.
pt: Você deve <a href="%1$s">criar uma rede</a> para que ela funcione.
ru: Вы должны <a href="%1$s">создать сеть</a> для его работы.
tr: Gerekir <a href="%1$s">ağ oluşturmak için</a> bunun için çalışmak.

source: Domain Mapping Disabled.
ar: مجال رسم الخرائط معطل.
cs: Mapování domény tělesně.
da: Domain Mapping Deaktiveret.
es: Mapeo del dominio de movilidad reducida.
fr: Disabled mappage de domaine.
it: Domain Mapping disabili.
ja: ドメインマッピングは無効です。
nl: Domein Mapping met een handicap.
pt: Mapeamento de domínio com mobilidade condicionada.
ru: Домен карт инвалидов.
tr: Domain Haritalama Engelli.

source: New domain added.
ar: وأضاف جديدة المجال.
cs: Nová doména přidána.
da: Ny domæne tilføjet.
de: Neue Domäne hinzugefügt.
es: Nuevo dominio agregó.
fr: Nouveau domaine ajouté.
it: Nuovo dominio aggiunto.
ja: 新しいドメインを追加しました。
nl: Nieuw domein toegevoegd.
pt: Novo domínio acrescentou.
ru: Новый домен добавил.
tr: Yeni domain ekledi.

source: Server IP Address:
ar: خادم الملكية الفكرية العنوان :
da: Server IP-adresse:
es: Dirección IP del servidor:
fr: Adresse IP du serveur:
ja: サーバーのIPアドレス：
nl: Server IP Adres:
pt: Endereço IP do servidor:
ru: Server IP-адрес:
tr: Sunucu IP Adresi:

source: If you prefer the use of a CNAME record, you can set the domain here. This domain must be configured with an A record or ANAME pointing at an IP address. Visitors may experience problems if it is a CNAME of another domain.
ar: إذا كنت تفضل استخدام لمدة عام بمبلغ قياسي ، يمكنك تعيين المجال هنا. يجب أن يتم تكوين هذا المجال مع سجل أو ANAME مشيرا في الوقت ذاته على عناوين بروتوكول الانترنت. يمكن للزوار واجهت مشاكل إذا كانت مدة عام بمبلغ من مجال آخر.
cs: Pokud dáváte přednost použití záznamu CNAME, můžete nastavit doménu zde. Tato doména musí být konfigurován se záznam nebo ANAME směřovaly na adresu IP. Návštěvníci mohou vyskytnout problémy, pokud se jedná o CNAME jiné domény.
da: Hvis du foretrækker at anvende en CNAME record, kan du indstille domæne her. Dette domæne skal være konfigureret med en A record eller ANAME peger på en IP-adresse. Besøgende kan opleve problemer, hvis det er en CNAME af et andet domæne.
de: Wenn Sie die Verwendung eines CNAME-Datensatz vorziehen, können Sie die Domain hier eingestellt. Die Domain muss mit einem A-Record oder ANAME deutete auf eine IP-Adresse konfiguriert werden. Besucher können Probleme auftreten, wenn es ein CNAME einer anderen Domäne ist.
es: Si prefiere el uso de un registro CNAME, puede establecer el dominio aquí. El dominio debe estar configurado con un registro A o aName apuntando a una dirección IP. Los visitantes pueden experimentar problemas si se trata de un CNAME de otro dominio.
fr: Si vous préférez l&#39;utilisation d&#39;un enregistrement CNAME, vous pouvez définir le domaine ici. Ce domaine doit être configuré avec un enregistrement ou AName pointant vers une adresse IP. Les visiteurs peuvent rencontrer des problèmes si c&#39;est un CNAME d&#39;un autre domaine.
it: Se si preferisce l&#39;uso di un record CNAME, è possibile impostare il dominio qui. Questo dominio deve essere configurato con un record o Aname indicando un indirizzo IP. I visitatori possono verificare dei problemi se si tratta di un CNAME di un altro dominio.
ja: あなたはCNAMEレコードの使用を好む場合は、ここでドメインを設定することができます。このドメインは、レコードまたはanameでは、IPアドレスを指して構成する必要があります。それは別のドメインのCNAMEれている場合訪問者は問題が発生する場合があります。
nl: Als u de voorkeur aan het gebruik van een CNAME-record, kunt u hier het domein. Dit domein moet worden geconfigureerd met een A-record of Aname wijzend naar een IP-adres. Bezoekers kunnen er problemen optreden als het gaat om een CNAME van een ander domein.
pt: Se você preferir o uso de um registro CNAME, você pode definir o domínio de aqui. Este domínio deve ser configurado com um registro ou ANAME apontando para um endereço IP. Os visitantes podem ter problemas se for um CNAME de outro domínio.
ru: Если вы предпочитаете использовать в записи CNAME, вы можете задать здесь домена. Этот домен должен быть настроен с записи или ANAME указывая на IP адрес. Посетители могут возникнуть проблемы, если это CNAME другого домена.
tr: Bir CNAME kaydı kullanımını tercih ederseniz, burada etki ayarlayabilirsiniz. Bu etki bir kayıt veya ANAME bir IP adresi göstererek bir ile yapılandırılması gerekir. başka bir etki alanının bir CNAME eğer Ziyaretçi sorunlarla karşılaşabilirsiniz.

source: NOTE, this voids the use of any IP address set above
ar: ملاحظة ، هذه الفراغات استخدام أي معالجة الملكية الفكرية المبينة أعلاه
cs: Poznámka, toto zruší použití jakékoli IP adresy uvedené výše
da: BEMÆRK, denne tomme brug af en IP-adresse ovenfor anførte
de: HINWEIS sind, entfällt die Verwendung von beliebigen IP-Adresse dargelegten
es: NOTA: Esto anula la utilización de cualquier dirección IP indicados anteriormente
fr: NOTE, cela annule l&#39;utilisation d&#39;une adresse IP définie ci-dessus
it: Nota bene, questo annulla l&#39;uso di qualsiasi indirizzo IP di cui sopra
ja: 注、これは任意のIPアドレス上記の設定の使用を無効になります
nl: Let op, deze vervalt het gebruik van een IP-adres ingesteld boven
pt: NOTA: isto anula o uso de qualquer endereço IP acima estabelecidos
ru: Примечание, пустот использовать любой адрес IP, изложенными выше
tr: NOT, bu herhangi bir IP adresi yukarıda belirlenen kullanım boşlukları

source: Server CNAME domain:
ar: خادم مدة عام بمبلغ المجال :
cs: Server CNAME domény:
da: Server CNAME domæne:
es: CNAME servidor de dominio:
fr: Server CNAME de domaine:
it: CNAME server di dominio:
ja: サーバーのCNAMEドメイン：
nl: Server CNAME-domein:
pt: Servidor de domínio CNAME:
ru: Server CNAME домена:
tr: Server CNAME alanı:
