Repository: mattrude/mdr-network
Catalog: languages/*.po
Languages: ar, cs, da, de, es, fi_fi, fr, it, ja, nl, pt, ru, tr

source: If you want to redirect a domain you will need to add a DNS "A" record pointing at the IP address of this server: <strong>%s</strong>
ar: إذا كنت ترغب في إعادة توجيه المجال سوف تحتاج لإضافة أسماء النطاقات &quot;ألف&quot; مشيرا سجل في الملكية الفكرية للتصدي لهذا الخادم : <strong>٪ ق</strong>
cs: Pokud chcete přesměrovat doménu budete muset přidat DNS &quot;A&quot; záznam ukazuje na IP adresu tohoto <strong>serveru:%s</strong>
da: Hvis du ønsker at omdirigere et domæne skal du tilføje en DNS &quot;A&quot; record peger på IP-adressen på denne <strong>server:%s</strong>
de: Wenn Sie DNS-Umleitung eine Domäne eine fügen Sie müssen sich &quot;A&quot;-Datensatz zeigt auf die IP-Adresse von diesem <strong>Server:%s</strong>
es: Si desea redirigir un dominio que tendrá que añadir un DNS registro &quot;A&quot; que apunta a la dirección IP de este <strong>servidor:%s</strong>
fr: Si vous souhaitez rediriger un nom de domaine, vous devrez ajouter un DNS &quot;Un pointage record&quot; à l&#39;adresse IP de ce <strong>serveur:%s</strong>
it: Se si desidera reindirizzare un dominio sarà necessario aggiungere un DNS &quot;A&quot; record indicando l&#39;indirizzo IP di questo <strong>server:%s</strong>
ja: DNSをした場合に追加するされます必要がありますあなたがドメインをリダイレクトしたい&quot;A&quot;レコードサーバーは、このIPアドレスのポインティングで：％sを
nl: Als u wilt DNS redirect een domein hebt u een toe te voegen &quot;een&quot; record wijst naar het IP-adres van deze <strong>server:%s</strong>
pt: Se você deseja redirecionar um domínio você precisa adicionar um DNS registro &quot;A&quot; apontando para o endereço IP do <strong>servidor:%s</strong>
ru: Если вы хотите перенаправить домен вам нужно добавить DNS &quot;&quot; запись, указывающую на IP-адрес этого <strong>сервера:%s</strong>
tr: DNS Eğer bir eklemeniz olacak lüzum size alanı bir yönlendirme istemek &quot;A&quot; kaydı sunucu bu IP adresi işaret <strong>olarak:%s</strong>

source: Incorrect or out of date login key
ar: غير صحيحة أو من تاريخ دخول المفتاح
cs: Nesprávné nebo zastaralé přihlášení klíč
da: Forkert eller forældede login nøgle
de: Fehlerhafte oder veraltete Schlüssel Login
es: Incorrecta o fuera de la entrada fecha clave
fr: Incorrects ou de connexion date clé
it: Corretti o login data chiave
ja: 不適切な、または古いログインのキー
nl: Onjuiste of verouderde ingelogd belangrijke
pt: Incorreta ou fora do login data-chave
ru: Неправильное или устаревший Войти ключевых
tr: Yanlış veya güncel oturum anahtarı

source: Unknown login key
ar: غير معروف مفتاح الدخول
cs: Neznámý přihlášení klíč
da: Ukendt login nøgle
de: Unknown Key Login
es: clave de entrada Desconocida
fr: clés connexion inconnue
it: login chiave Sconosciuto
ja: 不明ログインキー
nl: Onbekend ingelogd toets
pt: chave login Desconhecido
ru: Неизвестный ключевых Войти
tr: Bilinmeyen giriş anahtarı

source: Unknown logout key
ar: غير معروف خروج مفتاح
cs: Neznámý odhlásit klíč
da: Ukendt logout nøgle
de: Unbekannt logout Schlüssel
es: clave de cierre de sesión Desconocida
fr: clés déconnexion inconnue
it: logout chiave Sconosciuto
ja: 不明ログアウトキー
nl: Onbekend afmelden toets
pt: chave logout Desconhecido
ru: Неизвестный ключевых выход
tr: Bilinmeyen çıkış anahtarı

source: Mapping
ar: رسم الخرائط
cs: Mapování
da: Kortlægning
de: Abbildung
es: Cartografía
fr: Cartographie
ja: マッピング
pt: Cartografia
ru: Отображение
tr: Haritalama

source: Welcome to Custom CSS!
ar: مرحبا بكم في المغلق مخصص!
cs: Vítejte na Vlastní CSS!
da: Velkommen til Custom CSS!
de: Willkommen bei Custom CSS!
es: Bienvenido a CSS personalizado!
fr: Bienvenue sur CSS personnalisé!
it: Benvenuti a CSS personalizzato!
ja: ようこそカスタムCSSに！
nl: Welkom bij Custom CSS!
pt: Bem-vindo ao CSS personalizado!
ru: Добро пожаловать на пользовательских CSS!
tr: Hoşgeldiniz Özel CSS!

source: If you are familiar with CSS or you have a stylesheet ready to paste, you may delete these comments and get started.
ar: إذا كنت على دراية المغلق أو لديك ورقة أنماط جاهزة للصق ، قد قمت بحذف هذه التعليقات وتبدأ.
cs: Pokud jste obeznámeni s CSS, nebo máte stylů připraveni vložit, můžete smazat tyto připomínky a začít.
da: Hvis du er fortrolig med CSS eller du har et stilark klar til at indsætte, kan du slette disse kommentarer og komme i gang.
de: Wenn du mit CSS oder sind Sie ein Stylesheet bereit zu fügen, können Sie diese Kommentare zu löschen und loslegen.
es: Si está familiarizado con CSS o si tiene una hoja de estilos listos para pegar, puede borrar estos comentarios y empezar.
fr: Si vous êtes familier avec CSS, ou vous avez une feuille de style prêt à coller, vous pouvez supprimer ces commentaires et pour commencer.
it: Se si ha familiarità con i CSS o hai un foglio di stile pronto per incollare, è possibile eliminare questi commenti e iniziare.
ja: あなたは、CSSに精通している場合、またはスタイルシートを貼り付けする準備ができている場合は、これらのコメントを削除することが開始する。
nl: Als u bekend bent met CSS of heb je een stylesheet klaar om te plakken, kunt u deze verwijderen met deze opmerkingen en de slag te gaan.
pt: Se você estiver familiarizado com CSS ou você tem um estilo pronto para colar, você pode excluir esses comentários e começar.
ru: Если вы знакомы с CSS или у Вас есть готовые стили для вставки, вы можете удалить эти комментарии и начать работу.
tr: CSS bilginiz varsa ya da bir stil yapıştırmak için hazır olması, bu yorumları silebilir ve başlayın.

source: CSS (Cascading Style Sheets) is a kind of code that tells the browser how to render a web page. Here's an example:
ar: المغلق (صفحات الطرز المتراصة) هو نوع من التعليمات البرمجية التي تخبر المتصفح كيف لجعل صفحة ويب. وإليك مثال :
cs: CSS (Cascading Style Sheets) je druh kódu, který říká prohlížeči, jak k tomu, aby webové stránky. Zde je příklad:
da: CSS (Cascading Style Sheets) er en slags kode, som fortæller browseren, hvordan du gør en webside. Her er et eksempel:
de: CSS (Cascading Style Sheets) ist eine Art von Code, der Browser sagt, wie eine Web-Seite zu machen. Hier ein Beispiel:
es: CSS (Cascading Style Sheets) es una especie de código que indica al navegador cómo hacer una página web. He aquí un ejemplo:
fr: CSS (Cascading Style Sheets) est une sorte de code qui indique au navigateur comment afficher une page Web. Voici un exemple:
it: CSS (Cascading Style Sheets) è una sorta di codice che dice al browser come visualizzare una pagina web. Ecco un esempio:
ja: CSSは（カスケーディングスタイルシート）どのようにWebページをレンダリングするためにブラウザに指示コードの一種である。次に例を示します：
nl: CSS (Cascading Style Sheets) is een soort van code die de browser vertelt hoe een webpagina maken. Hier is een voorbeeld:
pt: CSS (Cascading Style Sheets) é uma espécie de código que informa ao navegador como tornar uma página web. Está aqui um exemplo:
ru: CSS (Cascading Style Sheets) является своего рода код, который указывает браузеру, как отобразить веб-страницу. Вот пример:
tr: CSS (Cascading Style Sheets) nasıl bir web sayfası işlemek için tarayıcı söyler kod türüdür. İşte bir örnek:

source: That line basically means "give images a red border one pixel thick."
ar: هذا الخط يعني &quot;اعطاء صور حدود حمراء واحدة سميكة بكسل.&quot;
cs: Tento řádek v podstatě znamená &quot;dát obrázky červeným okrajem jeden pixel tlustý.&quot;
da: Denne linje betyder egentlig &quot;give billeder en rød kant én pixel tyk.&quot;
de: Diese Linie bedeutet im Wesentlichen &quot;Bilder geben einen roten Rahmen ein Pixel dick.&quot;
es: Esa línea, básicamente, significa &quot;dar a las imágenes un borde rojo de un pixel de grosor.&quot;
fr: Cette ligne signifie simplement «donner des images d&#39;une bordure rouge d&#39;un pixel d&#39;épaisseur.&quot;
it: Quella linea sostanzialmente significa &quot;dare le immagini di un bordo rosso di un pixel di spessore.&quot;
ja: この行は基本的に意味する&quot;画像に赤い枠に1つのピクセルを厚さを与える。&quot;
nl: Die lijn betekent in feite &quot;beelden geven een rode rand van een pixel dik.&quot;
pt: Essa linha basicamente significa &quot;dar imagens de uma borda vermelha em um pixel de espessura.&quot;
ru: Эта линия по существу означает &quot;дать изображения красной рамкой 1 пиксель толщиной.&quot;
tr: Bu çizginin temelde demektir &quot;görüntüleri kırmızı bir sınır bir piksel kalınlığında ver.&quot;

source: CSS is not very hard to learn. If you already know a little HTML it will be fun to move things around on the web page by changing your stylesheet. There are many free references to help you get started. You can find helpful links, starter stylesheets and knowledgable people in the forum
ar: المغلق وليس من الصعب جدا على التعلم. إذا كنت تعرف بالفعل أتش تي أم أل قليل سيكون متعة لدفع الامور نحو في صفحة الويب من خلال تغيير الأنماط الخاصة بك. هناك إشارات كثيرة لالحرة مساعدتك على البدء. يمكنك العثور على وصلات مفيدة ، ومعدات الشكل بداية الناس الاطلاع في المنتدى
cs: CSS není těžké se naučit. Pokud již víte, trochu HTML to bude legrace pohybovat věci kolem na webové stránky tím, že změníte styl. Existuje mnoho volného odkazů, které vám pomohou začít. Najdete užitečné odkazy, startér styly a znalostmi lidí na fóru
da: CSS er ikke svært at lære. Hvis du allerede kender lidt HTML det vil være sjovt at bevæge tingene rundt på websiden ved at ændre dine typografiark. Der er mange gratis referencer til at hjælpe dig i gang. Du kan finde nyttige links, starter stylesheets og vidende mennesker i forum
de: CSS ist nicht sehr schwer zu lernen. Wenn Sie bereits wissen, ein wenig HTML es Spaß, Dinge zu bewegen, auf der Web-Seite, indem Sie Ihre Stylesheet werden. Es gibt viele kostenlose Hinweise auf den Einstieg zu erleichtern. Hier finden Sie hilfreiche Links, Starter-Stylesheets und kenntnisreiche Leute im Forum
es: CSS no es muy difícil de aprender. Si ya sabes un poco de HTML que será divertido para mover las cosas en la página web, cambiando la hoja de estilos. Hay muchas referencias gratuitas para ayudarle a empezar. Usted puede encontrar enlaces útiles, hojas de estilo de arranque y la gente bien informada en el foro
fr: CSS n&#39;est pas très difficile à apprendre. Si vous connaissez déjà un peu de HTML, il sera amusant de faire bouger les choses autour de la page Web en changeant votre feuille de style. Il ya beaucoup de références gratuites pour vous aider à démarrer. Vous pouvez trouver des liens utiles, des feuilles de style de démarrage et de personnes bien informées dans le forum
it: CSS non è molto difficile da imparare. Se già conoscete un HTML poco sarà divertente per muovere le cose intorno sulla pagina web cambiando il foglio di stile. Ci sono molti riferimenti gratuiti per aiutarti a iniziare. È possibile trovare link utili, i fogli di stile di avviamento e la gente knowledgable nel forum
ja: CSSは非常に学ぶのは難しいされていません。あなたは既にそれが楽しいの周りのWebページでスタイルシートを変更することによって物事を移動することがほとんどHTMLを知っている。多くのフリーの参照では、始めるのに役立つしています。あなたがフォーラムに役立つリンクを、スタータースタイルシートと知識豊富な人を見つけることができます
nl: CSS is niet erg moeilijk te leren. Als u al weet wat HTML Het zal leuk zijn om dingen te verplaatsen op de webpagina door het veranderen van je stylesheet worden. Er zijn veel gratis referenties om u te helpen de slag te gaan. U vindt nuttige links, starter stylesheets, en geïnformeerd over de mensen in het forum
pt: CSS não é muito difícil de aprender. Se você já sabe um pouco de HTML que vai ser divertido para mudar as coisas em torno da página web, alterando o seu estilo. Há muitas referências livre para ajudar você a começar. Você pode encontrar links úteis, estilo de arranque e as pessoas estudioso no fórum
ru: CSS это не очень сложно учиться. Если вы уже знаете немного HTML будет очень интересно для перемещения вещей вокруг на веб-страницы при смене стилей. Есть множество бесплатных ссылки, которые помогут вам начать работу. Вы можете найти полезные ссылки, стартер стилей и знающие люди на форуме
tr: CSS çok öğrenmek zor değildir. Zaten eğlenceli etrafında web sayfasında stil değiştirerek şeyleri taşımak olacak biraz HTML biliyorsanız. Birçok ücretsiz referansları başlamanıza yardımcı olacak. Bu forumda yararlı bağlantılar, starter stylesheets ve bilgili insanlar bulabilirsiniz

source: We hope you enjoy developing your custom CSS. Here are a few things to keep in mind
ar: نأمل أن تستمتع النامية المغلق المخصص الخاص بك. وهنا بضعة أشياء لنضع في اعتبارنا
cs: Doufáme, že vás těšit pěstovat svůj vlastní CSS. Zde je několik věcí, které mějte na paměti,
da: Vi håber du nyder at udvikle din brugerdefinerede CSS. Her er et par ting at huske på
de: Wir wünschen Ihnen viel Spaß Entwickeln von benutzerdefinierten CSS. Hier sind ein paar Dinge im Auge zu behalten
es: Esperamos que disfrute el desarrollo de su CSS personalizada. Aquí están algunas cosas a tener en cuenta
fr: Nous espérons que vous apprécierez le développement de votre CSS personnalisé. Voici quelques points à garder à l&#39;esprit
it: Ci auguriamo che sviluppare il tuo CSS personalizzato. Qui ci sono alcune cose da tenere a mente
ja: 私たちはあなたのカスタムCSSを開発してお楽しみください。ここではいくつかのことを覚えておくしている
nl: We hopen dat u geniet van de ontwikkeling van uw aangepaste CSS. Hier zijn een paar dingen om in gedachten te houden
pt: Esperamos que você goste desenvolver seu CSS personalizados. Aqui estão algumas coisas para manter em mente
ru: Надеемся, вам понравится разработки пользовательских CSS. Вот кое-что иметь в виду,
tr: Size özel CSS gelişmekte beğeneceğinizi umuyoruz. Burada birkaç şey akılda tutmak için

source: You can not edit the stylesheets of your theme. Your stylesheet will be loaded after the theme stylesheets, which means that your rules can take precedence and override the theme CSS rules. The Sandbox theme is recommended for those who would prefer to start from scratch.
ar: لا يمكن تحرير معدات الشكل من الموضوع الخاص بك. سيتم تحميل أنماط الخاص بك بعد موضوع معدات الشكل ، مما يعني أن النظام الخاص بك يمكن أن تكون لها الأسبقية وتجاوز موضوع المغلق القواعد. وأوصى الصندوق الرمل الموضوع بالنسبة لأولئك الذين يفضلون أن نبدأ من الصفر.
cs: Nemůžete upravovat styly svého tématu. Váš styl bude načten po tématu styly, což znamená, že vaše pravidla mohou mít přednost a přepíše téma CSS pravidel. Téma Sandbox je určen pro ty, kteří by raději začít od nuly.
da: Du kan ikke redigere stylesheets af dit tema. Din typografiark vil blive indlæst efter tema stylesheets, hvilket betyder, at dine regler kan forrang og tilsidesætte tema CSS regler. Sandbox tema anbefales til dem, der foretrækker at begynde helt fra bunden.
de: Sie können nicht bearbeitet werden die Stylesheets von Ihrem Thema. Ihr Stylesheet wird nach dem Motto Stylesheets, was bedeutet, dass Sie Ihre Regeln Vorrang, und überschreiben das Thema CSS-Regeln bedeutet, geladen werden. Die Sandbox Thema ist für diejenigen, die lieber von vorne anfangen würde zu empfehlen.
es: No es posible editar las hojas de estilo de tu tema. Su estilo se cargará después de las hojas de estilo tema, lo que significa que sus normas pueden prevalecer y reemplazar el CSS del tema normas. El tema Sandbox es recomendado para aquellos que prefieran empezar desde cero.
fr: Vous ne pouvez pas éditer les feuilles de style de votre thème. Votre feuille de style sera chargé après les feuilles de style à thème, ce qui signifie que vos règles peuvent avoir la priorité et remplacer les règles CSS thème. Le thème Sandbox est recommandé pour ceux qui préfèrent partir de zéro.
it: Non è possibile modificare i fogli di stile del vostro tema. Il tuo foglio di stile verrà caricato dopo i fogli di stile a tema, il che significa che le vostre regole può prevalere e ignorare le regole CSS del tema. Il tema Sandbox è consigliato a chi preferisce partire da zero.
ja: あなたのテーマのスタイルシートを編集することはできません。あなたのスタイルシートは、あなたのルールが優先順位を取ることができる、テーマのCSSルールを上書きすることを意味テーマのスタイルシート、後に読み込まれます。サンドボックスのテーマは、人をゼロから開始する希望をお勧めします。
nl: U kunt niet bewerken de stylesheets van uw thema. Uw stylesheet worden geladen nadat het thema stylesheets, wat betekent dat uw regels voorrang kan hebben en zwaarder wegen dan het thema CSS-regels. De Sandbox thema wordt aanbevolen voor diegenen die liever vanaf nul beginnen.
pt: Você não pode editar o estilo do seu tema. Seu estilo será carregado após o estilo do tema, o que significa que suas regras podem ter precedência e substituir as regras CSS do tema. O tema Sandbox é recomendado para aqueles que preferem começar do zero.
ru: Вы не можете редактировать таблицы стилей по вашей теме. Ваш стиль будет загружаться после темы стилей, а это означает, что ваши правила могут иметь приоритет и переопределить теме CSS правила. Песочница тему рекомендуется для тех, кто предпочел бы начинать с нуля.
tr: Eğer temanın stil düzenleyemezsiniz. Stil ki kurallara öncelik alabilir ve tema CSS kuralları geçersiz kılmak demektir tema stylesheets sonra yüklenecektir. Sandbox tema edenler sıfırdan başlamak istersiniz için önerilir.

source: CSS comments will be stripped from your stylesheet.
ar: وسيتم تجريد التعليقات المغلق من أنماط الخاص.
cs: CSS komentáře budou odstraněny z vašeho stylu.
da: CSS kommentarer vil blive fjernet fra dit stilark.
de: CSS-Kommentare werden von Ihrem Stylesheet entfernt werden.
es: comentarios CSS será despojado de su hoja de estilos.
fr: CSS commentaires seront supprimés à partir de votre feuille de style.
it: CSS commenti verranno eliminati dal vostro foglio di stile.
ja: CSSのコメントはあなたのスタイルシートから削除されます。
nl: CSS opmerkingen zullen worden verwijderd uit uw stylesheet.
pt: comentários CSS será retirada do seu estilo.
ru: CSS комментарии будут удалены из вашей таблице стилей.
tr: CSS yorum stil kaldırılır olacaktır.

source: This is a comment. Comments begin with /* and end with */
ar: هذا هو التعليق. تعليقات تبدأ / * وتنتهي * /
cs: Toto je komentář. Komentáře začínají / * a končí * /
da: Dette er en kommentar. Kommentarer begynder med / * og slut med * /
de: Dies ist ein Kommentar. Kommentare beginnen mit / * und enden mit * /
es: Este es un comentario. Los comentarios comienzan con / * y terminan con * /
fr: Ceci est un commentaire. Les commentaires commencent par / * et se terminent par * /
it: Questo è un commento. I commenti iniziano con / * e terminano con * /
ja: これはコメントです。コメントは/ *と*で始まる/
nl: Dit is een reactie. Reacties beginnen met / * en eindigt met * /
pt: Este é um comentário. Comentários começam com / * e terminam com * /
ru: Это комментарий. Комментарии начинаются с / * и заканчивается * /
tr: Bu bir yorumdur. Yorumlar / * ve * ile sona başlar /

source: Things we strip out include: * HTML code * @import rules * expressions * invalid and unsafe code * URLs not using the http: protocol
ar: الأشياء التي تستبعد منه ما يلي : * الكود * @ قواعد استيراد * * التعبيرات غير صالحة وغير آمنة * رمز عناوين لا تستخدم http:protocol
cs: Věci jsme strip z zahrnují: * HTML kód * @ import pravidla * výrazů * neplatný a nebezpečný kód * URL nepoužívají http:protocol
da: Ting vi isolere omfatter: * HTML-kode * @ import regler * udtryk * ugyldig og usikker kode * webadresser, der ikke anvender http:protocol
de: Dinge, die wir aus Streifen gehören: * HTML-Code * @ import-Regeln * * Ausdrücke ungültig und unsicherer Code * URLs nicht mit dem http:protocol
es: Las cosas que tira a cabo son: * Código HTML * * @ normas de importación válido y expresiones * * URL de código no seguro que no utilicen el http:protocol
fr: Les choses nous dépouillons les suivants: * le code HTML * règles @ import * * expressions invalides et du code non sécurisé * URL ne pas utiliser le http:protocol
it: Le cose che ci striscia fuori includono: * codice HTML * @ in materia di importazioni * espressioni * non valido e codice unsafe * URL di non utilizzare il http:protocol
ja: 物事我々はストリップが含まれます：* HTMLコード* @ importルール*式*無効と安全でないコードhttp:protocolを使用してURLをしない
nl: Dingen die we strip uit onder meer: * HTML code * @ import regels * uitingen * ongeldige en onveilige code * URL&#39;s niet met behulp van de http:protocol
pt: Coisas que tira fora incluem: * código HTML * @ regras de importação * * expressões inválidos e código inseguro * URLs que não utilizam o http:protocol
ru: Вещи, которые мы вырезать включают в себя: * HTML код * @ импорт правил * выражения * недействительным и небезопасный код * URL-адреса не используются http:protocol
tr: Şeyleri strip dışarı şunlardır: * HTML kodu * @ import kuralları * ifadeler * geçersiz ve güvensiz kod http:protocol kullanarak URL&#39;leri değil

source: Things we encourage include: * @media blocks! * sharing your CSS! * testing in several browsers! * helping others in the forum!
ar: أشياء نشجع ما يلي : * @ وسائل الاعلام لبنات! * تقاسم المغلق الخاص! * إجراء تجارب على عدة متصفحات! * مساعدة الآخرين في المنتدى!
cs: Věci Budeme rádi, patří: * @ media bloky! * Sdílení vašich CSS! * Testování ve více prohlížečích! * Pomáhat druhým na fóru!
da: Ting vi opfordre inkluderer: * @ media blokke! * Dele dine CSS! * Afprøvning i flere browsere! * At hjælpe andre i forummet!
de: Dinge, die wir fördern, gehören: * @ media-Blöcke! * Teilen Sie Ihre CSS! * Prüfung in mehreren Browsern! * Hilfe für andere im Forum!
es: Las cosas le recomendamos incluir: * @ media bloques! * Compartir tus CSS! * Las pruebas en varios navegadores! * Ayudar a otros en el foro!
fr: Nous encourageons les choses suivantes: * @ media blocs! * Partager vos CSS! * Essais dans plusieurs navigateurs! * Aider les autres dans le forum!
it: Le cose che ci incoraggiano includono: * @ media blocchi! * Condividere le tue CSS! * Test in diversi browser! * Aiutare gli altri nel forum!
ja: 物事は我々が含まれて奨励：* @メディアブロック！* CSSを共有するあなた！*ブラウザ、いくつかのテストをで！*支援フォーラムなどに！
nl: Dingen die we stimuleren zijn onder meer: * @ media blokken! * Het delen van uw CSS! * Testen in verschillende browsers! * Helpen van anderen in het forum!
pt: Coisas que incentivar incluem: * @ media blocos * partilha o seu CSS * teste em vários navegadores * ajudar os outros no forum!
ru: Вещи мы предлагаем включить: * @ СМИ блоков! * Обмениваться CSS! * Тестирование в нескольких браузерах! * Помогать другим в форуме!
tr: Şeyler katmak teşvik: * @ media blokları! * CSS paylaşma! * Tarayıcılar çeşitli test! * Yardım forumu diğerleri!

source: Preview: changes must be saved or they will be lost
ar: معاينة : يجب حفظ التغييرات أو أنها سوف تضيع
cs: Preview: změny musí být uloženy, nebo budou ztraceny
da: Preview: ændringer skal gemmes eller de vil blive tabt
de: Vorschau: Änderungen müssen gespeichert werden, oder sie gehen verloren
es: Vista previa: los cambios deben ser guardados o que se perderán
fr: Preview: les changements doivent être enregistrés ou ils seront perdus
it: Anteprima: le modifiche devono essere salvati o verranno persi
ja: プレビューは：変更を保存する必要がありますか、失われる
nl: Preview: wijzigingen moeten worden opgeslagen of worden ze verloren
pt: Preview: mudanças devem ser guardados ou eles serão perdidos
ru: Предварительный просмотр: изменения должны быть сохранены или же они будут потеряны
tr: Önizleme: değişiklikler kaydedilmiş olması gerekir ya da kaybolur

source: Edit CSS
ar: تحرير المغلق
cs: Upravit CSS
es: Editar CSS
ja: [編集] CSSの
pt: Editar CSS
ru: Редактировать CSS

source: Stylesheet saved.
ar: حفظ الأنماط.
cs: Stylesheet zachránil.
da: Stylesheet gemt.
de: Stylesheet gespeichert.
es: De hojas de estilo guardado.
fr: Stylesheet sauvé.
it: Stylesheet salvato.
ja: スタイルシートが保存されます。
nl: Stylesheet opgeslagen.
pt: Stylesheet salvos.
ru: Стилей сохраняются.
tr: Stil kaydedildi.

source: CSS Stylesheet Editor
ar: المغلق محرر الأنماط
cs: CSS Editor
da: CSS-typografiark Editor
es: Editor de hojas de estilo CSS
fr: Sous la direction de la feuille de style CSS
it: Foglio di stile CSS Editor
ja: CSSのスタイルシートエディタ
pt: Editor de estilo CSS
ru: Редактор таблицы стилей CSS
tr: CSS Stil Editörü
