Repository: mattrude/mdr-network
Catalog: languages/*.po
Languages: ar, cs, da, de, es, fi_fi, fr, it, ja, nl, pt, ru, tr

source: with your Google account.
ar: مع حسابك جوجل.
cs: s vaším účtem Google.
da: med din Google-konto.
de: mit Ihrem Google-Konto.
es: con tu cuenta de Google.
fi_fi: Google-tiliisi.
fr: avec votre compte Google.
it: con il tuo account Google.
ja: Googleアカウントと。
nl: met je Google-account.
pt: com a sua conta do Google.
ru: с вашим аккаунтом Google.
tr: Google hesabınızla.

source: Enter your blog URL and click <code>Add Site</code>.
ar: أدخل عنوان بلوق الخاص بك وانقر فوق <code>Add Site</code> .
cs: Zadejte svůj blog URL a klepněte na tlačítko <code>Add Site</code> .
da: Indtast din blog URL, og klik på <code>Add Site</code> .
de: Geben Sie einfach Ihre Blog-URL und klicken Sie auf <code>Add Site</code> .
es: Ingrese su dirección de blog y haz clic en <code>Add Site</code> .
fi_fi: Anna blogisi osoite ja valitse <code>Add Site</code> .
fr: Entrez votre URL du blog et cliquez sur <code>Add Site</code> .
it: Inserisci l&#39;URL del blog e fare clic su <code>Add Site</code> .
ja: をクリックして入力してあなたのブログURLと<code>Add Site</code> 。
nl: Voer URL van uw blog en klik op <code>Add Site</code> .
pt: Digite o seu URL do blog e clique em <code>Add Site</code> .
ru: Введите URL вашего блога и нажмите кнопку <code>Add Site</code> .
tr: tıklayın girin blogunuza URL ve <code>Add Site</code> .

source: You will be presented with several verification methods. Choose <code>Meta Tag</code>.
ar: وسيقدم أنت مع عدة طرق للتحقق. اختيار <code>Meta Tag</code> .
cs: Ty budou představeny s několika metody ověřování. Vyberte <code>Meta Tag</code> .
da: Du vil blive præsenteret for flere kontrolmetoder. Vælg <code>Meta Tag</code> .
de: Ihnen werden verschiedene Prüfmethoden vorgestellt werden. Wählen Sie <code>Meta Tag</code> .
es: Se le presentará con varios métodos de verificación. Elegir <code>Meta Tag</code> .
fi_fi: Sinulle annetaan useita verifiointimenetelmiä. Valitse <code>Meta Tag</code> .
fr: Il vous sera présenté avec plusieurs méthodes de vérification. Choisissez <code>Meta Tag</code> .
it: Ti verrà presentato con diversi metodi di verifica. Scegli la <code>Meta Tag</code> .
ja: あなたは、いくつかの検証方法で表示されます。選択<code>Meta Tag</code> 。
nl: U zal worden gepresenteerd met verschillende verificatiemethoden. Kies <code>Meta Tag</code> .
pt: Você será presenteado com vários métodos de verificação. Escolha <code>Meta Tag</code> .
ru: Вам будет предложен несколько способов проверки. Выберите <code>Meta Tag</code> .
tr: Birkaç doğrulama yöntemi ile sunulacak. Seç <code>Meta Tag</code> .

source: Copy the meta tag, which looks something like
ar: نسخ علامة التعريف ، الذي يبدو شيء من هذا القبيل
cs: Zkopírujte meta tag, který vypadá podobně jako
da: Kopier meta-tag, som ser noget lignende
de: Kopieren Sie die Meta-Tag, das ungefähr so aussieht
es: Copia de la etiqueta del meta, que será similar a
fi_fi: Kopioi meta-tunniste, joka näyttää jotakuinkin
fr: Copiez la balise META, qui ressemble à
it: Copia il metatag, che sembra qualcosa di simile
ja: のようなものに見えるメタタグをコピーし、
nl: Kopieer de metatag, die er ongeveer zo uitziet
pt: Copie a meta tag, que é algo como
ru: Скопируйте мета-тег, который выглядит, как
tr: şöyle meta etiketi, Kopyala

source: Leave the verification page open and go to your blog dashboard.
ar: اترك الصفحة مفتوحة والتحقق من الذهاب الى لوحة القيادة الخاصة بك بلوق.
cs: Opustit ověření otevřené stránce a jít do svého blogu palubní desku.
da: Lad verifikation side åben og gå til din blog instrumentbrættet.
de: Verlassen Sie die Bestätigungs-Seite zu öffnen und gehen Sie zu Ihrem Blog Armaturenbrett.
es: Deja la página de verificación, y va a su escritorio blog.
fi_fi: Jätä tarkastus sivu auki ja mene blogin kojelautaan.
fr: Laissez la page de vérification ouvert et aller à votre tableau de bord blog.
it: Invia la pagina di verifica aperta e vai al tuo cruscotto blog.
ja: 開く確認ページを残すと、ブログのダッシュボードに移動します。
nl: Laat de verificatie pagina open en ga naar uw blog dashboard.
pt: Deixar a página de verificação aberto e vá para o painel do blog.
ru: Написать страницу подтверждения открытым и перейдите в блог приборной панели.
tr: açık doğrulama sayfa bırak ve blogunuza dashboard gidin.

source: Open the Tools Page and paste the code in the appropriate field.
ar: فتح صفحة الأدوات ولصق رمز في الحقل المناسب.
cs: Open Tools Page a vložte kód do příslušného pole.
da: Åbn Tools Page og indsæt koden i det relevante felt.
de: Öffnen Sie die Tools Seite und fügen Sie den Code in das entsprechende Feld ein.
es: Abra la página Herramientas y pegue el código en el campo correspondiente.
fi_fi: Avaa Työkalut-sivu ja liitä koodi sille varattuun kenttään.
fr: Ouvrez la page Outils et collez le code dans le champ approprié.
it: Aprire la pagina Strumenti e incollare il codice nel campo appropriato.
ja: ツールページを開いて、適切なフィールドにコードを貼り付けます。
nl: Open het menu Extra pagina en plak de code in het daarvoor bestemde veld.
pt: Abra a página de Ferramentas e colar o código no campo apropriado.
ru: Откройте Инструменты страницы и вставить код в соответствующее поле.
tr: Araçlar sayfayı açın ve ilgili alana yapıştırın.

source: Click on <code>Save Changes</code>.
ar: انقر على <code>Save Changes</code> .
cs: Klikněte na <code>Save Changes</code> .
da: Klik på <code>Save Changes</code> .
de: Klicken Sie auf <code>Save Changes</code> .
es: Haga clic en <code>Save Changes</code> .
fi_fi: Napsauta <code>Save Changes</code> .
fr: Cliquez sur <code>Save Changes</code> .
it: Fare clic su <code>Save Changes</code> .
ja: クリックして<code>Save Changes</code> 。
nl: Klik op <code>Save Changes</code> .
pt: Clique em <code>Save Changes</code> .
ru: Нажмите на <code>Save Changes</code> .
tr: Tıklayın <code>Save Changes</code> .

source: Go back to the verification page and click <code>Verify</code>.
ar: العودة الى صفحة التحقق وانقر فوق <code>Verify</code> .
cs: Vraťte se na ověření stránky a klikněte na tlačítko <code>Verify</code> .
da: Gå tilbage til verifikation og klik <code>Verify</code> .
de: Gehen Sie zurück zur Verifizierung Seite und klicken Sie auf <code>Verify</code> .
es: Volver a la página de verificación y haga clic en <code>Verify</code> .
fi_fi: Mene takaisin tarkastus ja klikkaa <code>Verify</code> .
fr: Retour à la page de vérification et cliquez sur <code>Verify</code> .
it: Torna alla pagina di verifica e fare clic su <code>Verify</code> .
ja: をクリックして移動し、戻って確認ページを確認します<code>Verify</code>
nl: Ga terug naar de verificatie pagina en klik op <code>Verify</code> .
pt: Volte para a página de verificação e clique em <code>Verify</code> .
ru: Вернуться на страницу проверки и нажмите кнопку <code>Verify</code> .
tr: Git düğmesini tıklatın ve geri doğrulama sayfa <code>Verify</code> .

source: Yahoo Site Explorer
ar: موقع ياهو إكسبلورر
cs: Yahoo stránek Explorer
es: Yahoo Explorer del sitio
fr: Site Explorer Yahoo
ja: ヤフーサイトエクスプローラー

source: Log in to
ar: تسجيل الدخول إلى
cs: Přihlaste se do
da: Log ind for at
de: Melden Sie sich bei
es: Entra en
fi_fi: Kirjaudu sisään
fr: Connectez-vous à
it: Accedi a
ja: にログインします。
nl: Log in om
pt: Entrar para manter
ru: Войти в
tr: giriş yapın

source: with your Yahoo account.
ar: مع حساب ياهو الخاص بك.
cs: s vaším účtem Yahoo.
da: med din Yahoo-konto.
de: mit Ihrem Yahoo-Konto.
es: con tu cuenta de Yahoo.
fi_fi: kanssa Yahoo tili.
fr: avec votre compte Yahoo.
it: con il tuo account Yahoo.
ja: あなたのYahooのアカウントで。
nl: met uw Yahoo-account.
pt: com sua conta do Yahoo.
ru: с учетной записью Yahoo.
tr: Yahoo hesabınız ile.

source: Enter your blog URL and click <code>Add My Site</code>.
ar: أدخل عنوان بلوق الخاص بك وانقر فوق <code>Add My Site</code> .
cs: Zadejte svůj blog URL a klikněte na tlačítko <code>Add My Site</code> .
da: Indtast din blog URL, og klik på <code>Add My Site</code> .
de: Geben Sie einfach Ihre Blog-URL und klicken Sie auf <code>Add My Site</code> .
es: Ingrese su dirección de blog y haz clic en <code>Add My Site</code> .
fi_fi: Anna blogisi osoite ja valitse <code>Add My Site</code> .
fr: Entrez votre URL du blog et cliquez sur <code>Add My Site</code> .
it: Inserisci il tuo URL del blog e fare clic su <code>Add My Site</code> .
ja: をクリックして入力してあなたのブログURLと<code>Add My Site</code> 。
nl: Voer URL van uw blog en klik op <code>Add My Site</code> .
pt: Digite o seu URL do blog e clique em <code>Add My Site</code> .
ru: Введите URL вашего блога и нажмите кнопку <code>Add My Site</code> .
tr: tıklayın girin blogunuza URL ve <code>Add My Site</code> .

source: You will be presented with several authentication methods. Choose <code>By adding a META tag to my home page.</code>.
ar: وسيقدم أنت مع عدة أساليب المصادقة. اختيار <code>By adding a META tag to my home page.</code> .
cs: Ty budou představeny s několika metod ověřování. Vyberte <code>By adding a META tag to my home page.</code> .
da: Du vil blive præsenteret for flere authentication metoder. Vælg <code>By adding a META tag to my home page.</code> .
de: Ihnen werden verschiedene Authentifizierungsmethoden dargestellt werden. Wählen Sie <code>By adding a META tag to my home page.</code> .
es: Se le presentará con varios métodos de autenticación. Elegir <code>By adding a META tag to my home page.</code> .
fi_fi: Sinulle annetaan useita tunnistamismenetelmiä. Valitse <code>By adding a META tag to my home page.</code> .
fr: Il vous sera présenté avec plusieurs méthodes d&#39;authentification. Choisissez <code>By adding a META tag to my home page.</code> .
it: Ti verrà presentato con diversi metodi di autenticazione. Scegli <code>By adding a META tag to my home page.</code> .
ja: あなたはいくつかの認証方法が表示されます。選択<code>By adding a META tag to my home page.</code>
nl: U zal worden gepresenteerd met verschillende authenticatie methoden. Kies <code>By adding a META tag to my home page.</code> .
pt: Você será presenteado com vários métodos de autenticação. Escolha <code>By adding a META tag to my home page.</code> .
ru: Вам будет предложен несколько методов аутентификации. Выберите <code>By adding a META tag to my home page.</code> .
tr: Birden fazla kimlik doğrulama yöntemleri ile sunulacak. Seç <code>By adding a META tag to my home page.</code> .

source: Go back to the verification page and click <code>Ready to Authenticate</code>.
ar: العودة الى صفحة التحقق وانقر <code>Ready to Authenticate</code> .
cs: Vraťte se na ověření stránky a klikněte na tlačítko <code>Ready to Authenticate</code> .
da: Gå tilbage til verifikation og klikke <code>Ready to Authenticate</code> .
de: Gehen Sie zurück auf die Überprüfung und klicken Sie auf Seite <code>Ready to Authenticate</code> .
es: Volver a la página de verificación y haga clic en <code>Ready to Authenticate</code> .
fi_fi: Mene takaisin tarkastus ja klikkaa <code>Ready to Authenticate</code> .
fr: Retour à la page de vérification et cliquez sur <code>Ready to Authenticate</code> .
it: Torna alla pagina di verifica e fare clic su <code>Ready to Authenticate</code> .
ja: クリックして移動し、戻って検証ページ認証<code>Ready to Authenticate</code>
nl: Ga terug naar de verificatie pagina en klik op <code>Ready to Authenticate</code> .
pt: Volte para a página de verificação e clique em <code>Ready to Authenticate</code> .
ru: Вернуться на страницу проверки и нажмите кнопку <code>Ready to Authenticate</code> .
tr: Git düğmesini tıklatın ve geri doğrulama sayfasına <code>Ready to Authenticate</code> .

source: Note: It may take up to 24 hours for your site to be authenticated.
ar: ملاحظة : قد يستغرق ما يصل الى 24 ساعة لموقعك أن تتم المصادقة.
cs: Poznámka: To může trvat až 24 hodin pro vaše webové stránky musí být ověřeny.
da: Bemærk: Det kan tage op til 24 timer for dit websted for at blive godkendt.
de: Hinweis: Es kann bis zu 24 Stunden für Ihre Website authentifiziert werden.
es: Nota: Puede tardar hasta 24 horas para que su sitio fuera autenticado.
fi_fi: Huomautus: Saattaa kestää jopa 24 tuntia sivuston tarkastettava.
fr: Remarque: Il peut prendre jusqu&#39;à 24 heures pour que votre site soit authentifié.
it: Nota: potrebbero essere necessari fino a 24 ore per il vostro sito per essere autenticato.
ja: 注：それはあなたのサイトに認証されるまでには24時間かかることがあります。
nl: Opmerking: Het kan tot 24 uur voor uw site te worden gewaarmerkt.
pt: Nota: Pode levar até 24 horas para o seu site para ser autenticado.
ru: Примечание: Это может занять до 24 часов для вашего сайта, чтобы пройти проверку.
tr: Not: siteniz için kimlik doğrulaması için 24 saate kadar sürebilir.

source: Bing Webmaster Center
ar: بنج مشرفي المركز
cs: Bing webmastery centrum
fr: Centre Webmaster Bing
ja: ビングウェブマスターセンター
pt: Bing Center Webmaster
ru: Бинг центр для веб-мастеров
tr: Bing Webmaster Merkezi

source: with your Live! account.
ar: مع لايف الخاص بك! الحساب.
cs: se svým Live! účet.
da: med din Live! konto.
de: mit Ihrer Live! Konto.
es: con su Live! cuenta.
fi_fi: kanssa Live! huomioon.
fr: avec votre Live! compte.
it: con il tuo Live! conto.
ja: あなたのライブで！アカウント。
nl: met uw Live! account.
pt: com o Live! consideração.
ru: с Live! счет.
tr: Live ile! hesabı.

source: Click <code>Add a Site</code>.
ar: انقر فوق <code>Add a Site</code> .
cs: Klepněte na tlačítko <code>Add a Site</code> .
da: Klik <code>Add a Site</code> .
de: Klicken Sie auf <code>Add a Site</code> .
es: Haga clic en <code>Add a Site</code> .
fi_fi: Valitse <code>Add a Site</code> .
fr: Cliquez sur <code>Add a Site</code> .
it: Fare clic su <code>Add a Site</code> .
ja: をクリックして<code>Add a Site</code>
nl: Klik op <code>Add a Site</code> .
pt: Clique em <code>Add a Site</code> .
ru: Нажмите кнопку <code>Add a Site</code> .
tr: Tıklayın <code>Add a Site</code> .

source: Enter your blog URL and click <code>Submit</code>.
ar: أدخل عنوان بلوق الخاص بك وانقر فوق <code>Submit</code> .
cs: Zadejte svůj blog URL a klikněte na tlačítko <code>Submit</code> .
da: Indtast din blog URL, og klik på <code>Submit</code> .
de: Geben Sie einfach Ihre Blog-URL und klicken Sie auf <code>Submit</code> .
es: Ingrese su dirección de blog y haga clic en <code>Submit</code> .
fi_fi: Anna blogisi osoite ja valitse <code>Submit</code> .
fr: Entrez votre URL du blog et cliquez sur <code>Submit</code> .
it: Inserisci l&#39;URL del blog e fare clic su <code>Submit</code> .
ja: をクリックして入力してあなたのブログのURLと<code>Submit</code> 。
nl: Voer URL van uw blog en klik op <code>Submit</code> .
pt: Digite o seu URL do blog e clique em <code>Submit</code> .
ru: Введите URL вашего блога и нажмите кнопку <code>Submit</code> .
tr: tıklayın girin blogunuza URL ve <code>Submit</code> .

source: Copy the meta tag from the text area at the bottom. It looks something like
ar: نسخ علامة التعريف من ناحية النص في أسفل. يبدو شيء من هذا القبيل
cs: Zkopírujte značku metadat z textové oblasti v dolní části. Vypadá to něco jako
da: Kopier meta-tag fra teksten området nederst. Det ser noget lignende
de: Kopieren Sie die Meta-Tags aus dem Text im unteren Bereich. Es sieht so etwas wie
es: Copie la metaetiqueta de la zona de texto en la parte inferior. Parece algo así como
fi_fi: Kopioi sisällönkuvauskenttä tekstistä alaosaan. Se näyttää
fr: Copiez la balise META de la zone de texte en bas. Il ressemble à
it: Copia il metatag dalla zona di testo in basso. Sembra qualcosa di simile
ja: 下部のテキストエリアからメタタグをコピーします。それは次のように見える
nl: Kopieer de metatag uit de tekst ruimte aan de onderkant. Het ziet er zoiets als
pt: Copie a meta tag da área de texto na parte inferior. Parece algo como
ru: Скопируйте мета теги из текста области на дне. Он выглядит примерно так
tr: alt metin alanından meta etiketi kopyalayın. Bu gibi bir şey görünüyor

source: Go back to the verification page and click <code>Return to the Site list</code>.
ar: العودة الى صفحة التحقق وانقر فوق <code>Return to the Site list</code> .
cs: Vraťte se na ověření stránky a klikněte na tlačítko <code>Return to the Site list</code> .
da: Gå tilbage til verifikation og klikke <code>Return to the Site list</code> .
de: Gehen Sie zurück zur Verifizierung Seite und klicken Sie auf <code>Return to the Site list</code> .
es: Volver a la página de verificación y haga clic en <code>Return to the Site list</code> .
fi_fi: Mene takaisin tarkastus ja klikkaa <code>Return to the Site list</code> .
fr: Retour à la page de vérification et cliquez sur <code>Return to the Site list</code> .
it: Torna alla pagina di verifica e fare clic su <code>Return to the Site list</code> .
ja: をクリックして移動し、戻って検証ページに戻る<code>Return to the Site list</code>
nl: Ga terug naar de verificatie pagina en klik op <code>Return to the Site list</code> .
pt: Volte para a página de verificação e clique em <code>Return to the Site list</code> .
ru: Вернуться на страницу проверки и нажмите кнопку <code>Return to the Site list</code> .
tr: Git düğmesini tıklatın ve geri doğrulama sayfasına <code>Return to the Site list</code> .

source: The Robots.txt File
ar: ملف Robots.txt
cs: Souboru robots.txt
da: Robots.txt-filen
de: Die Datei robots.txt
es: El archivo robots.txt
fi_fi: Robots.txt-tiedosto
fr: Le fichier robots.txt
it: Il file robots.txt
ja: Robots.txtファイル
nl: Het robots.txt-bestand
pt: O arquivo robots.txt
ru: Файл Robots.txt
tr: Robots.txt Dosyası

source: The <strong>robots.txt</strong> file is a way to prevent cooperating web spiders and other web robots from accessing all or part of a website which is otherwise publicly viewable. Robots are often used by search engines to categorize and archive web sites, or by webmasters to proofread source code.
ar: الملف <strong>robots.txt</strong> هو وسيلة لمنع التعاون العناكب الويب والروبوتات الويب الأخرى من الوصول إلى كل أو جزء من الموقع الذي هو خلاف شخصي عامة. وغالبا ما تستخدم الروبوتات من قبل محركات البحث لتصنيف المواقع على شبكة الإنترنت والأرشيف ، أو من قبل أصحاب المواقع لتدقيق شفرة المصدر.
cs: Soubor <strong>robots.txt</strong> je způsob, jak zabránit spolupracujících robotů a dalších internetových robotů z přístupu všech nebo části webové stránky, které je jinak veřejně zobrazitelné. Roboti jsou často používány vyhledávači do kategorií a stránky archivu web, nebo webmasteři na korektury zdrojového kódu.
da: <strong>Robots.txt</strong> fil er en måde at forhindre samarbejdende web edderkopper og andre web robotter i at få adgang hele eller en del af et websted, der ellers offentligt tilgængelige. Robotter der ofte benyttes af søgemaskiner til at kategorisere og arkivere websider, eller ved webmastere til at læse korrektur kildekode.
de: Die <strong>robots.txt-Datei</strong> ist ein Weg, um zu verhindern kooperierenden Web Spinnen und andere Web-Robots den Zugriff auf alle oder einen Teil einer Webseite, die sonst öffentlich einsehbar. Roboter werden häufig von Suchmaschinen verwendet, um zu kategorisieren und zu archivieren Websites oder von Webmastern, den Quellcode zu lektorieren.
es: El archivo <strong>robots.txt</strong> es una manera de prevenir la cooperación arañas web y web que otros robots obtengan acceso a la totalidad o parte de un sitio web, por lo demás públicamente visible. Los robots son de uso frecuente por los motores de búsqueda para categorizar y los sitios de archivos web, o por los webmasters para corregir el código fuente.
fi_fi: <strong>Robots.txt-tiedosto</strong> on tapa estää yhteistyötä web hämähäkkejä ja muita web robotteja pääsemästä kokonaan tai osittain sivusto, joka on muuten julkisesti nähtävillä. Robotit käyttävät usein hakukoneiden luokitella ja arkistoida sivustoja tai sivustojen ylläpitäjät oikoluetaan lähdekoodia.
fr: Le fichier <strong>robots.txt</strong> est un moyen de prévenir la coopération araignées et autres robots web d&#39;accéder à tout ou partie d&#39;un site web qui est par ailleurs accessible au public. Les robots sont souvent utilisés par les moteurs de recherche pour classer les sites web et des archives, ou par les webmasters de relire le code source.
it: Il file <strong>robots.txt</strong> è un modo per impedire che hanno collaborato web spider e robot web di accedere a tutti o parte di un sito web che è in qualche modo pubblicamente visibile. I robot sono spesso utilizzati dai motori di ricerca per classificare e siti web di archivio, o dai webmaster per revisionare il codice sorgente.
ja: robots.txt <strong>ファイル</strong>は表示され、公表それ以外の場合、または一部のウェブサイトのすべてのアクセス方法を防ぐからWebロボットの協力他のWebスパイダーと。ロボットは頻繁に検索エンジンでのアーカイブのWebサイト、分類したり、ウェブマスター、ソースコードを校正するために使用されます。
nl: Het <strong>robots.txt-bestand</strong> is een manier om te voorkomen meewerkende web spiders en andere web robots toegang tot alle of een deel van een website die anders is voor iedereen zichtbaar. Robots worden vaak gebruikt door zoekmachines te categoriseren en archiveren van websites of door webmasters om broncode te proeflezen.
pt: O arquivo <strong>robots.txt</strong> é uma forma de evitar que colaboraram web spiders e web robots outros de acessar a totalidade ou parte de um site que de outra forma visível publicamente. Robôs são usados frequentemente pelos motores de busca para categorizar e sites web de arquivo, ou pelos webmasters para revisar código-fonte.
ru: Файл <strong>robots.txt</strong> является способом предотвращения сотрудничает веб пауков и других роботов Сети доступ ко всем или части веб-сайт, который обычно доступен для всеобщего просмотра. Роботы часто используются поисковыми системами для классификации и архив веб сайтов или веб-мастера проверяют исходный код.
tr: <strong>Robots.txt</strong> dosyası görülebilir herkesin aksi takdirde veya bir kısmını bir web sitesi, tüm erişim yolu önlemek web robotlar işbirliği diğer web örümcekler ve. Robotlar genellikle arama motorları tarafından ve arşiv web siteleri, kategorize etmek veya web yöneticileri tarafından kaynak kodu yazım için kullanılır.

source: To Allow all robots
ar: للسماح لجميع الروبوتات
cs: Umožnit všem roboty
da: At give alle robotter
de: Um alle Roboter
es: Para permitir que todos los robots
fi_fi: Jotta kaikki robotit
fr: Pour permettre à tous les robots
it: Per consentire a tutti i robot
ja: すべてのロボットを許可する
nl: Om alle robots
pt: Para permitir que todos os robôs
ru: Чтобы разрешить все роботы
tr: Tüm robotları izin ver için

source: To allow any robot to access your entire site, you can simply leave the robots.txt file blank, or you could use this
ar: السماح لأي إنسان الوصول إلى موقع الويب الخاص بك كامل ، يمكنك ببساطة ترك ملف robots.txt فارغ ، أو هل يمكن استخدام هذا
cs: Chcete-li povolit všem robot přístup celého webu, můžete jednoduše opustit soubor robots.txt prázdné, nebo můžete použít tuto
da: At tillade nogen robot for at få adgang hele dit websted, kan du bare lade robots.txt fil blank, eller du kan bruge denne
de: Um einen Roboter, um Ihre gesamte Website zugreifen, können Sie einfach verlassen die robots.txt-Datei leer ist, oder Sie können diese nutzen
es: Para permitir que ningún robot para acceder a su sitio completo, sólo tiene que dejar el archivo robots.txt en blanco, o usted podría utilizar este
fi_fi: Jotta robotti käyttää sivustoasi, voit jättää robots.txt-tiedoston tyhjäksi, tai voit käyttää tätä
fr: Pour permettre à un robot d&#39;accéder à votre site entier, vous pouvez simplement laisser le fichier robots.txt vide, ou vous pouvez utiliser cette
it: Per consentire a qualsiasi robot di accedere al tuo intero sito, puoi semplicemente lasciare il file robots.txt vuoto oppure si potrebbe usare questo
ja: サイト全体にアクセスするすべてのロボットを許可するには、単に空のファイル、またはこれを使用することがrobots.txtを残すことができます
nl: Om een robot om uw hele site te krijgen, kunt u eenvoudig de lege robots.txt-bestand, of u kan dit gebruiken
pt: Para permitir que qualquer robô para acessar o seu site, você pode simplesmente deixar o arquivo robots.txt em branco, ou você pode usar essa
ru: Чтобы роботов для доступа или для всего сайта, вы можете просто оставить файл robots.txt пустой, или вы могли бы использовать этот
tr: Tüm sitesine erişmek için herhangi bir robot izin vermek için sadece boş bir dosya veya bu kullanabilirsiniz robots.txt bırakabilirsiniz
