Repository: mattrude/mdr-network
Catalog: languages/*.po
Languages: ar, cs, da, de, es, fi_fi, fr, it, ja, nl, pt, ru, tr

source: Privacy Settings are curently <strong>Blocking</strong> all search engines. Enable search engine browsing on the
ar: إعدادات الخصوصية curently يتم <strong>حظر</strong> جميع محركات البحث. تمكين محرك البحث التصفح على
cs: Nastavení ochrany osobních údajů jsou curently <strong>blokování</strong> všech vyhledávačů. Povolit vyhledávač procházení
da: Privacy Settings er curently <strong>Blokering</strong> alle søgemaskiner. Aktiver søgemaskine browsing på
de: Privacy-Einstellungen sind curently <strong>Blockieren</strong> aller Suchmaschinen. Enable Suchmaschine Surfen auf dem
es: Configuración de privacidad son curently <strong>de bloquear</strong> todos los motores de búsqueda. motor de búsqueda Habilitar la navegación en el
fi_fi: Tietosuoja-asetukset ovat curently <strong>estäminen</strong> kaikkia hakukoneita. Ota hakukoneen selaus
fr: Paramètres de confidentialité sont Curently <strong>blocage de</strong> tous les moteurs de recherche. moteur de recherche permettent de naviguer sur le
it: Le impostazioni di privacy sono curently <strong>Blocco di</strong> tutti i motori di ricerca. motore di ricerca facilitano la navigazione sul
ja: プライバシー設定は、エンジンをされる検索curently <strong>ブロック</strong>のすべての。有効にする検索エンジンを参照して
nl: Privacy-instellingen zijn zijn momenteel <strong>blokkeren van</strong> alle zoekmachines. Activeer zoekmachine surfen op het
pt: Configurações de privacidade são curently <strong>bloqueio de</strong> todos os motores de busca. motor de busca permitir a navegação no
ru: Параметры конфиденциальности являются curently <strong>Блокирование</strong> всех поисковых системах. Включить поисковой просмотра на
tr: Gizlilik Ayarları motorları olan arama curently <strong>Engelleme</strong> tüm. Enable arama motoru üzerinde tarama

source: page to be able to modify the robots.txt file.
ar: الصفحة لتكون قادرة على تعديل الملف robots.txt.
cs: stránky měly mít možnost upravit soubor robots.txt.
da: side at kunne ændre robots.txt fil.
de: Seite in der Lage sein, die robots.txt-Datei zu ändern.
es: página para poder modificar el archivo robots.txt.
fi_fi: sivu voi muokata robots.txt-tiedoston.
fr: page pour pouvoir modifier le fichier robots.txt.
it: pagina per poter modificare il file robots.txt.
ja: ページがrobots.txtファイルを変更することができる。
nl: pagina te kunnen het robots.txt-bestand te wijzigen.
pt: página para ser capaz de modificar o arquivo robots.txt.
ru: страницы, чтобы иметь возможность изменить файл robots.txt.
tr: sayfa robots.txt dosyasını değiştirmek edebilmek için.

source: Using Typekit – The Basics
fi_fi: Käyttämällä Typekit - Perusteet

source: To Disable all search engines from browsing your site, see the
fi_fi: Poistaa kaikki hakukoneita selailemassa sivuston, katso
