Repository: mattrude/mdr-network
Catalog: languages/*.po
Languages: ar, cs, da, de, es, fi_fi, fr, it, ja, nl, pt, ru, tr

source: >To Ban all robots
ar: &gt; لحظر جميع الروبوتات
cs: &gt; Zakázat všechny roboty
da: &gt; At forbyde al robotter
de: &gt; Um Ban alle Roboter
es: &gt; Para la Prohibición de todos los robots
fi_fi: > Kieltää kaiken robotit
fr: &gt; D&#39;interdire toutes les robots
it: &gt; Per Ban tutti i robot
ja: 潘へ&gt;すべてのロボット
nl: &gt; Om een verbod op alle robots
pt: &gt; Para Ban todos os robôs
ru: &gt; Чтобы запретить всем роботам
tr: Ban için&gt; tüm robotlar

source: To Ban all crawlers from four directories of a website
ar: لحظر جميع الزواحف من أربعة الدلائل من موقع على شبكة الانترنت
cs: Chcete-Ban všechny prohledávače ze čtyř adresáře webové stránky
da: At forbyde al webcrawlere fra fire mapper af et websted
de: Um Ban alle Crawler von vier Verzeichnisse von einer Webseite
es: Para prohibir todos los rastreadores de cuatro directorios de un sitio web
fi_fi: Kieltää kaiken indeksoijamme neljä hakemistoja sivuston
fr: D&#39;interdire tous les robots de quatre répertoires d&#39;un site Web
it: Di vietare tutte le crawler di quattro directory di un sito web
ja: ウェブサイトの4つのディレクトリからすべてのクローラを禁止するには
nl: Om een verbod op alle crawlers van vier mappen van een website
pt: Para Ban todos os rastreadores de quatro diretórios de um site
ru: Запретить все сканеры от 4 каталогов веб-сайт
tr: Bir web sitesinin dört dizinlerin tüm tarayıcıların Ban için

source: Site Verification
ar: موقع للتحقق
cs: Ověřování stránek
da: Webstedsbekræftelse
de: Website-Überprüfung
es: Verificación del sitio
fi_fi: Sivuston vahvistaminen
fr: Vérification de site
it: Verifica del sito
ja: サイトの確認
nl: Siteverificatie
pt: Site Verificação
ru: Подтверждение сайта
tr: Site Doğrulama

source: All three major search engines provide webmaster tools that give you detailed information and statistics about how they see and crawl your website. In order to access most of the features, you will have to verify your sites.
ar: جميع محركات البحث الرئيسية الثلاثة توفر أدوات مشرفي المواقع التي تعطيك معلومات وإحصاءات مفصلة عن الكيفية التي نرى والزحف موقع الويب الخاص بك. من أجل الوصول إلى معظم من الميزات ، سيكون لديك للتحقق من المواقع الخاصة بك.
cs: Všechny tři hlavní vyhledávačů stanovit webmaster nástrojů, které vám podrobné informace a statistiky o tom, jak vidí a procházet webové stránky. Pro přístup k většině funkcí, budete muset ověřit, zda vaše stránky.
da: Alle tre store søgemaskiner giver webmaster værktøjer, der giver dig detaljerede oplysninger og statistikker om, hvordan de ser og gennemgå dit websted. For at få adgang de fleste funktioner, vil du nødt til at kontrollere dine websteder.
de: Alle drei großen Suchmaschinen bieten Webmaster-Tools, die Ihnen detaillierte Informationen und Statistiken darüber, wie sie sehen und kriechen Ihrer Website. Um die meisten Features zuzugreifen, müssen Sie Ihre Websites zu überprüfen.
es: Los tres principales motores de búsqueda proporcionan las herramientas para webmasters que te dan información detallada y estadísticas acerca de cómo ver y rastrear su sitio web. Con el fin de acceder a la mayoría de las características, tendrá que comprobar sus sitios.
fi_fi: Kaikki kolme suurta hakukoneet tarjoavat Webmaster Tools, jotka antavat sinulle yksityiskohtaisia tietoja ja tilastoja siitä, miten he näkevät ja indeksoida Web. Päästäksesi useimpia toimintoja, sinun täytyy tarkistaa sivustoja.
fr: Les trois principaux moteurs de recherche fournissent des outils webmaster qui vous donnent des informations détaillées et des statistiques sur la façon dont ils voient et l&#39;exploration de votre site. Pour accéder à la plupart des fonctionnalités, vous devrez vérifier vos sites.
it: Tutti e tre i principali motori di ricerca forniscono gli strumenti per i webmaster che forniscono informazioni dettagliate e statistiche su come vedono e la scansione del tuo sito web. Per poter accedere alla maggior parte delle caratteristiche, si dovrà verificare i vostri siti.
ja: すべての3つの主要検索エンジンはあなたの詳細情報や統計についてどのように参照してくださいあなたのサイトをクロールするウェブマスターツールを提供します。ためにほとんどの機能にアクセスするため、あなたのサイトを確認する必要があります。
nl: Alle drie de grote zoekmachines bieden webmaster tools die u gedetailleerde informatie en statistieken over hoe zij zien en het crawlen van uw website. Met het oog op het merendeel van de functies wilt gebruiken, moet u uw sites te controleren.
pt: Todos os três principais motores de busca fornecer ferramentas de webmaster que lhe dão informações detalhadas e estatísticas sobre como eles vêem e indexar o seu website. Para acessar a maioria dos recursos, você terá que verificar seus sites.
ru: Все три основные поисковые системы обеспечивают инструменты для веб-мастеров, которые дают вам подробную информацию и статистические данные о том, как они видят и сканировать ваш сайт. Чтобы получить доступ к большинству функций, вы должны проверить свои сайты.
tr: Her üç büyük arama motorları size detaylı bilgi ve istatistikleri hakkında nasıl gördükleri ve web sitenizi taramasını vermek yöneticisi araçları sağlar. amacıyla çoğu özelliğini erişmek için, sitelerinize doğrulamak zorunda kalacaktır.

source: Enter your meta key "content" value to verify your blog with
ar: مفتاح الدخول الخاص ميتا &quot;محتوى&quot; قيمة للتحقق من بلوق الخاص بك مع
cs: Zadejte své meta klíč &quot;obsahové&quot; hodnota k ověření vaší blog s
da: Indtast din meta key &quot;indhold&quot; værdi for at kontrollere din blog med
de: Geben Sie einfach Ihre Meta-Taste &quot;Inhalt&quot; Wert zu Ihrem Blog mit Überprüfung
es: Ingrese su clave de meta &quot;contenido&quot; de valor para verificar su blog con
fi_fi: Kirjoita meta avain "sisältö" arvo, jotta blogi
fr: Entrez votre clé méta &quot;contenu&quot; pour vérifier la valeur de votre blog avec
it: Inserisci la tua chiave di meta valore &quot;di contenuto per verificare il tuo blog con
ja: 入力してくださいメタキー&quot;コンテンツ&quot;の値があなたのブログを確認する
nl: Geef uw meta toets &quot;inhoud&quot; waarde aan uw blog te verifiëren met
pt: Digite sua chave meta &quot;valor&quot; conteúdo para verificar seu blog com o
ru: Введите ключевые мета &quot;содержание&quot; сумму для проверки блога
tr: Girin meta anahtar &quot;içerik&quot; değeri ile blogunuzu doğrulamak için

source: Yahoo! Site Explorer
ar: ياهو! مستكشف الموقع
cs: Yahoo! Stránek Explorer
es: Yahoo! Explorer del sitio
ja: ヤフーサイトエクスプローラー

source: and
ar: و
cs: a
da: og
de: und
es: y
fi_fi: ja
fr: et
it: e
ja: と
nl: en
pt: e
ru: и
tr: ve

source: Disabled
ar: تعطيل
cs: Zdravotně postižené
da: Handicappede
de: Deaktiviert
es: Discapacitado
fi_fi: Vammaiset
fr: Handicapé
it: Disabile
ja: バリアフリー
nl: Met een handicap
pt: Pessoas com mobilidade condicionada
ru: Инвалид
tr: Özürlü

source: Enabled
ar: مكن
cs: Povoleno
da: Aktiveret
es: Habilitado
fi_fi: Käytössä
fr: Activé
it: Attivato
ja: 有効
nl: Ingeschakeld
pt: Habilitado
ru: Включено

source: Example
ar: مثال
cs: Příklad
da: Eksempel
de: Beispiel
es: Ejemplo
fi_fi: Esimerkki
fr: Exemple
it: Esempio
ja: 例
nl: Voorbeeld
pt: Exemplo
ru: Пример
tr: Örnek

source: Google Analytics Tracking Script
ar: جوجل تحليلات تتبع البرنامج النصي
de: Google Analytics Tracking-Skript
es: Seguimiento de Google Analytics Script
fr: Script de suivi Google Analytics
it: Lo script di monitoraggio di Google Analytics
ja: Google Analyticsのスクリプトをトラッキング
ru: Google Analytics Сценарий отслеживания
tr: Google Analytics Script İzleme

source: Google Analytics
ar: جوجل تحليلات
ja: Google Analyticsの

source: is a web analytics solution that gives you rich insights into your website traffic and marketing effectiveness. Powerful, flexible and easy-to-use features now let you see and analyze your traffic data in an entirely new way. With Google Analytics, you're more prepared to write better-targeted ads, strengthen your marketing initiatives and create higher converting websites.
ar: هو حل تحليلات الويب التي تمنحك الأفكار الغنية في الحركة على موقعك وفعالية التسويق. قوية ومرنة وسهلة الاستخدام ميزات دعونا الآن تشاهد وتحليل بيانات حركة المرور الخاصة بك بطريقة جديدة تماما. مع جوجل التحليلات ، وكنت أكثر استعدادا لكتابة أفضل الإعلانات المستهدفة ، وتعزيز مبادرات التسويق الخاصة بك ، وخلق تحويل أعلى المواقع.
cs: je řešení analýzy webových stránek, které vám bohatý přehled návštěvnosti svých stránek a marketing účinnost. Výkonný, flexibilní a bezstarostný-až k-použití funkce nyní umožňují zobrazit a analyzovat vaše údaje o provozu ve zcela novým způsobem. Díky Google Analytics, budete lépe připravená napsat lépe-cílené reklamy, posílit své marketingové aktivity a vytvářet vyšší konverzi webových stránek.
da: er en web analytics løsning, som giver dig stor indsigt i dit websted trafik og marketing effektivitet. Kraftfuld, fleksibel og nem at bruge funktioner nu kan du se og analysere dine trafikdata i en helt ny måde. Med Google Analytics, er du mere parat til at skrive bedre annoncer, styrk dine marketing initiativer og skabe højere konvertering hjemmesider.
de: ist ein Web Analytics Lösung, die Ihnen reiche Einblicke in Ihre Website-Traffic und Marketing-Effizienz. Leistungsstark, flexibel und einfach zu bedienende Funktionen, jetzt können Sie sehen, und analysieren Sie Ihre Verkehrsdaten in einen völlig neuen Weg. Mit Google Analytics, sind Sie besser vorbereitet, um besser ausgerichtete Anzeigen schreiben, stärken Sie Ihre Marketing-Initiativen und schaffen höhere Konvertierung Websites.
es: es una solución de análisis web que ofrecen información rica en el tráfico de su sitio web y la efectividad del marketing. Potente, flexible y fácil de usar, características ahora te permiten ver y analizar sus datos de tráfico de una forma totalmente nueva. Con Google Analytics, que está más preparado para escribir anuncios de unos objetivos mejor definidos, fortalecer sus iniciativas de marketing y crear mayor conversión de sitios web.
fi_fi: on Web-analyysityökalu, joka antaa sinulle paljon tietoa sivustosi liikennettä ja markkinoinnin tehokkuutta. Tehokas, joustava ja helppo-jotta-apu erikoisartikkeli nyt voit nähdä ja analysoida liikennetiedot aivan uudella tavalla. Google Analyticsin avulla olet enemmän valmis kirjoittamaan paremmin kohdistettuja mainoksia, tehosta markkinoinnin aloitteita ja luoda suurempia muuntamalla verkkosivustoja.
fr: est une solution de Web Analytics qui vous donne un éclairage riche en trafic de votre site et de l&#39;efficacité marketing. Puissant, flexible et facile à utiliser les fonctionnalités désormais vous permettre de voir et analyser vos données de trafic dans une toute nouvelle façon. Avec Google Analytics, vous êtes mieux préparé à rédiger des annonces mieux ciblées, renforcez vos initiatives marketing et créez des sites Web de conversion.
it: è una soluzione di web analytics che ti dà pienamente in luce il traffico sito web e l&#39;efficacia del marketing. Potente, flessibile e facile da usare, è ora dotato permetterà di vedere e analizzare i dati sul traffico in un modo completamente nuovo. Con Google Analytics, sei più disposto a scrivere annunci più mirati, rafforzare le iniziative di marketing e di creare maggiore conversione di siti web.
ja: あなたのウェブサイトのトラフィックやマーケティングの有効性に豊かな洞察力を与えるのウェブ解析ソリューションです。 、柔軟性と簡単に使える強力な今、あなたは参照してください全く新しい方法でトラフィックのデータを分析してみましょう備えています。 Google Analyticsでは、あなたは、より良いターゲット広告を作成する準備は、マーケティング活動を強化し、より高い作成のウェブサイトを変換しています。
nl: is een web analytics oplossing waarmee je rijk inzicht in uw website verkeer en marketing effectiviteit. Krachtige, flexibele en gemakkelijk te gebruiken functies nu laten zien en analyseren van uw verkeersgegevens in een geheel nieuwe manier. Met Google Analytics, je bent meer bereid om beter gerichte advertenties te schrijven, versterk uw marketinginitiatieven en maak hogere omzetten websites.
pt: é uma solução de web analytics que lhe dá informações valiosas sobre o seu site tráfego e eficácia do marketing. Potente, flexível e fácil de usar recursos agora vamos ver e analisar os dados de tráfego de uma forma inteiramente nova. Com o Google Analytics, você está mais preparado para escrever anúncios melhor segmentados, fortalecer suas iniciativas de marketing e criar maior conversão de sites.
ru: это решение для веб-аналитики, который дает вам богатую почву на веб-сайт трафик и эффективность маркетинга. Мощная, гибкая и простая в использовании функции теперь вы видите, и анализировать данные о трафике в совершенно по-новому. С помощью Google Analytics, вы в большей степени готовы написать более целенаправленных объявлений, укрепления своих маркетинговых мероприятий и создания высших преобразования веб-сайтов.
tr: web sitenizin trafiği ve pazarlama etkinliği içine zengin anlayışlar veren bir web analitik bir çözümdür. , Esnek ve kolay kullanımlı Güçlü şimdi gördüğünüz ve tamamen yeni bir şekilde trafik verileri analiz izin özellikleri. Google Analytics ile, daha iyi hedefli reklamlar yazmak için hazırlanan pazarlama girişimlerinizi güçlendirmek ve daha yüksek dönüşüm sağlayan web siteleri oluşturmak konum.

source: Enter your
ar: أدخل
cs: Zadejte svůj
da: Indtast din
de: Geben Sie einfach Ihre
es: Ingrese su
fi_fi: Anna
fr: Entrez votre
it: Inserisci il tuo
ja: 入力してください
nl: Vul uw
pt: Digite seu
ru: Введите
tr: Girin

source: Account ID
ar: معرف الحساب
da: Konto-id
de: Konto-ID
es: ID de la cuenta
fi_fi: Tilitunnus
fr: ID de compte
it: ID account
ja: アカウントID
pt: ID da conta
tr: Hesap numarası

source: for this site, to allow
ar: لهذا الموقع ، للسماح
cs: na této stránce, aby
da: for dette site, at give
de: Für diesen Standort, zu ermöglichen
es: para este sitio, para permitir
fi_fi: Tämän sivuston, jotta
fr: pour ce site, afin de permettre
it: per questo sito, per consentire
ja: このサイトを許可するために
nl: voor deze site, zodat
pt: para este site, para permitir
ru: на этом сайте, чтобы позволить
tr: Bu site, izin vermek için

source: to track you page views.
ar: لتتبع لكم صفحة وجهات النظر.
cs: sledovat vám zobrazení stránky.
da: at spore dig sidevisninger.
de: Sie Seitenzugriffe.
es: para realizar el seguimiento de páginas vistas.
fi_fi: jäljittää sinua sivuja.
fr: pour vous suivre de pages vues.
it: per seguirlo pagine viste.
ja: ページビューを追跡する。
nl: om u te volgen pageviews.
pt: a faixa que você page views.
ru: отслеживать вас просмотров страниц.
tr: sayfa izlenimi izlemek.

source: Google Analytics Tracking ID
ar: جوجل تحليلات تتبع معرف
es: Seguimiento de Google Analytics ID
fi_fi: Google Analytics Tracking-tunnus
ja: GoogleのIDを追跡分析
ru: Google Analytics Отслеживание ID
tr: Google ID İzleme Analytics

source: Robots.txt File
ar: ملف robots.txt
cs: Souboru robots.txt
da: Robots.txt Fil
de: Robots.txt-Datei
es: Archivo robots.txt
fi_fi: Robots.txt-tiedosto
fr: Le fichier robots.txt
it: File robots.txt
ja: Robots.txtファイル
nl: Robots.txt bestand
pt: Robots.txt Arquivo
ru: Файл Robots.txt
tr: Robots.txt Dosyası

source: You may edit your robots.txt file in the space below. Lines beginning with <code>#</code> are treated as comments. If you don't understand what your doing, most likly you don't need to do anything.
ar: يمكنك تحرير ملف robots.txt الخاص بك في المكان المخصص أدناه. الأسطر التي تبدأ ب <code>#</code> تعامل على أنها التعليقات. إذا كنت لا أفهم ما الخاص به ، ومعظم likly لا تحتاج إلى القيام بأي شيء.
cs: Můžete upravovat své soubor robots.txt v prostoru pod. Řádky začínající <code>#</code> jsou považovány za komentáře. Nemáte-li porozumět tomu, co děláte, většina likly nemusíte nic dělat.
da: Du kan redigere din robots.txt fil i rummet nedenfor. Linjer der begynder med <code>#</code> behandles som kommentarer. Hvis du ikke forstår, hvad du gør, de fleste likly du behøver ikke at gøre noget.
de: Sie können Ihre robots.txt-Datei in das folgende Feld zu bearbeiten. Zeilen beginnend mit <code>#</code> sind Kommentare behandelt. Wenn Sie nicht verstehen, was Ihr tut, Hilfspersonal meisten brauchen Sie nicht, etwas zu tun.
es: Puede editar el archivo robots.txt en el espacio siguiente. Las líneas que comienzan con <code>#</code> se consideran comentarios. Si usted no entiende lo que estás haciendo, la mayoría de likly usted no necesita hacer nada.
fi_fi: Voit muokata robots.txt tilaa alle. Rivit alkaa <code>#</code> käsitellään kommentteja. Jos et ymmärrä, mitä teette, useimmat likly sinun ei tarvitse tehdä mitään.
fr: Vous pouvez modifier votre fichier robots.txt dans l&#39;espace ci-dessous. Les lignes commençant par <code>#</code> sont considérées comme des commentaires. Si vous ne comprenez pas ce que vous faites, la plupart des likly vous n&#39;avez pas besoin de faire quelque chose.
it: È possibile modificare il file robots.txt nello spazio sottostante. Le righe che iniziano con <code>#</code> sono trattate come commenti. Se non si capisce cosa fa la tua, la maggior parte likly non devi fare nulla.
ja: あなたは下の領域にrobots.txtファイルを編集することがあります。行で始まる<code>#</code>コメントとして扱われます。あなたはあなたのこと理解していない場合は、最もliklyあなたは何もする必要はありません。
nl: U kunt uw robots.txt-bestand in de ruimte hieronder. Regels die beginnen met <code>#</code> worden als commentaar behandeld. Als je niet begrijpt wat je doet, de meeste likly hoeft u niet om iets te doen.
pt: Você pode editar o arquivo robots.txt no espaço abaixo. As linhas que começam com <code>#</code> são tratadas como comentários. Se você não entender o que fazer, mais likly você não precisa fazer nada.
ru: Вы можете редактировать файл robots.txt, в пространстве ниже. Строки, начинающиеся с <code>#</code> , считаются комментариями. Если вы не понимаете, что ваше дело, большинство likly вам не нужно ничего делать.
tr: Aşağıdaki alana robots.txt dosyasını düzenleyebilirsiniz. Ile başlayan satırlar <code>#</code> comments olarak kabul edilir. sen ne yaptığını anlamak yoksa, en likly bir şey yapmanız gerekmez.

source: Using your robots.txt file, you can ban specific robots, ban all robots, or block robot access to specific pages or areas of your site. If you are not sure what to type, look at the bottom of this page for examples.
ar: استخدام ملف robots.txt الخاص بك ، يمكنك حظر الروبوتات محددة ، ومنع كل الروبوتات ، أو تعيق وصول الروبوت إلى صفحات معينة أو مناطق من موقعك. إذا لم تكن متأكدا من نوع ما ل، أن ننظر في أسفل هذه الصفحة للحصول على أمثلة.
cs: Použití svůj soubor robots.txt, můžete zakázat konkrétní roboty, zákaz všech robotů, nebo blokovat robot přístup na konkrétní stránky nebo oblasti vašeho webu. Pokud si nejste jisti, co psát, podívejte se na spodní části této stránky pro příklady.
da: Brug din robots.txt fil, kan du forbyde bestemte robotter, forbyde alle robotter, eller blokere robot adgang til bestemte sider eller områder af dit websted. Hvis du ikke er sikker på, hvad man skal skrive, se nederst på denne side for eksempler.
de: Verwenden Sie Ihre robots.txt-Datei können Sie spezifische Verbot Roboter, Verbot aller Roboter, Roboter oder blockieren den Zugriff auf bestimmte Seiten oder Bereiche Ihrer Website. Wenn Sie nicht sicher sind, was Sie eingeben, sehen Sie unten auf dieser Seite für Beispiele.
es: Usando el archivo robots.txt, puedes evitar que los robots específicos, la prohibición de todos los robots, robots o bloquear el acceso a páginas específicas o áreas de su sitio. Si no está seguro del tipo de, mira en la parte inferior de esta página para ver ejemplos.
fi_fi: Käyttämällä robots.txt-tiedoston, voit kieltää tiettyjen robottien kieltää kaikki robotit, tai estää robotti pääsyä tietyille sivuille tai sivustosi alueet. Jos et ole varma mitä kirjoittaa, katso sivun alareunasta esimerkkejä.
fr: Utilisation de votre fichier robots.txt, vous pouvez interdire aux robots spécifiques, interdiction de tous les robots, ou bloquer l&#39;accès aux pages robot ou des zones spécifiques de votre site. Si vous n&#39;êtes pas sûr de ce type, regardez au bas de cette page pour des exemples.
it: Utilizzando il file robots.txt, si può vietare robot specifico, il divieto a tutti i robot, robot o bloccare l&#39;accesso a determinate pagine o aree del sito. Se non sei sicuro di cosa scrivere, guardare in fondo a questa pagina per gli esempi.
ja: robots.txtファイルを使用すると、特定のロボットを禁止することができるすべてのロボットを禁止する、または特定のページやサイトの領域へのロボットのアクセスをブロックします。あなたがわからない場合は何を入力、例は、このページの下部に見てください。
nl: Met behulp van uw robots.txt-bestand, kunt u specifieke robots verbod, een verbod op alle robots, robot of blokkeren de toegang tot bepaalde pagina&#39;s of delen van uw site. Als u niet zeker weet wat te typen, kijk onderaan deze pagina voor voorbeelden.
pt: Usando o seu arquivo robots.txt, você pode proibir robôs específicos, proibir todos os robôs, ou bloquear o acesso do robô para páginas específicas ou áreas de seu site. Se você não tiver certeza do tipo para, olha para o final desta página para ver exemplos.
ru: Использование файла robots.txt можно запретить конкретных роботов и запрещать все роботы, или заблокировать роботу доступ к отдельным страницам или области вашего сайта. Если вы не уверены, что типа, смотрите внизу на этой странице примеров.
tr: robots.txt dosyasını kullanarak, özel robotlar yasak olabilir, tüm robotların yasaklamak veya belirli sayfalara veya sitenizin alanlarına robot erişimi engellemek. Eğer emin değilseniz ne kadar tip örnekler için bu sayfanın altındaki bakıyorum.

source: Privacy Settings
ar: إعدادات الخصوصية
cs: Nastavení ochrany osobních údajů
de: Privacy-Einstellungen
es: Configuración de privacidad
fi_fi: Tietosuoja-asetukset
fr: Paramètres de confidentialité
it: Impostazioni di riservatezza
ja: プライバシーの設定
nl: Privacy-instellingen
pt: Configurações de privacidade
ru: Параметры конфиденциальности
tr: Gizlilik Ayarları

source: page.
ar: الصفحة.
cs: stránky.
da: side.
es: página.
fi_fi: sivu.
it: pagina.
ja: ページ。
nl: pagina.
pt: página.
ru: страницы.
tr: sayfa.

source: Modify Your Robots.txt file
ar: تعديل ملف robots.txt
cs: Upravte soubor robots.txt
da: Rediger din robots.txt fil
de: Ändern Sie Ihre robots.txt-Datei
es: Modifique el archivo robots.txt
fi_fi: Muokkaa robots.txt-tiedostoa
fr: Modifier votre fichier robots.txt
it: Modificare il file robots.txt
ja: 変更robots.txtファイル
nl: Wijzig uw robots.txt-bestand
pt: Modificar o arquivo robots.txt
ru: Изменения в файл robots.txt
tr: Değiştirmek senin Robots.txt dosyası

source: Your Current Robots.txt file
ar: ملف Robots.txt الحالي
cs: Aktuálním souboru robots.txt
da: Din nuværende Robots.txt fil
de: Ihre aktuellen Datei robots.txt
es: Su actual archivo Robots.txt
fi_fi: Nykyinen robots.txt-tiedosto
fr: Votre fichier robots.txt actuel
it: Il file robots.txt attuale
ja: あなたの現在のrobots.txtファイル
nl: Uw huidige robots.txt-bestand
pt: Seu arquivo robots.txt atual
ru: Ваш текущий файл robots.txt
tr: Geçerli Robots.txt dosyası

source: reset robots.txt
ar: إعادة robots.txt
es: robots.txt restablecer
fr: robots.txt réinitialiser
it: robots.txt reset
ja: リセットのrobots.txt
pt: robots.txt reset
ru: сброс robots.txt
