Repository: mattrude/mdr-network
Catalog: languages/*.po
Languages: ar, cs, da, de, es, fi_fi, fr, it, ja, nl, pt, ru, tr

source: The information you enter here will be shown to your users so they can configure their DNS correctly. It is for informational purposes only
ar: وسيتم عرض المعلومات التي تدخلها هنا للمستخدمين حتى يتمكنوا من تكوين نظام أسماء النطاقات الخاصة بهم بشكل صحيح. هو لأغراض إعلامية فقط
cs: Informace zde zadáte, se zobrazí na vašem uživatelům, aby mohli nakonfigurovat DNS správně. Je to pouze pro informační účely
da: De oplysninger, du indtaster her vil blive vist for dine brugere, så de kan konfigurere deres DNS korrekt. Det er kun til orientering
de: Die Informationen, die Sie hier eingeben, wird Ihre Benutzer angezeigt werden, damit sie ihre DNS korrekt konfigurieren können. Es ist nur zu Informationszwecken
es: La información que introduzca aquí se mostrará a los usuarios por lo que puede configurar sus DNS correctamente. Es sólo para fines informativos
fr: Les informations que vous entrez ici sera affiché à vos utilisateurs afin qu&#39;ils puissent configurer leur DNS correctement. Il est à titre informatif seulement
it: Le informazioni inserite qui verranno mostrati agli utenti in modo che possano configurare il proprio DNS correttamente. E &#39;solo a scopo informativo
ja: 彼らは正しくは、DNSを設定できるようにここに入力した情報は、ユーザーに表示されます。これは、情報提供のみを目的
nl: De informatie die u hier opgeeft, wordt aangetoond dat uw gebruikers, zodat ze kunnen hun DNS juist configureren. Het is alleen voor informatieve doeleinden
pt: A informação que você inserir aqui será mostrado aos usuários para que eles possam configurar seu DNS corretamente. É apenas para fins informativos
ru: Введенная здесь информация будет показываться пользователям, чтобы они могли настроить свои DNS правильно. Это только в информационных целях
tr: doğru kendi DNS yapılandırmak, böylece Buraya girdiğiniz bilgiler kullanıcılara görünecek. Bu bilgilendirme amaçlıdır sadece

source: Domain Options
ar: نطاق خيارات
cs: Doména Možnosti
da: Domæne
de: Domain-Optionen
es: Opciones de Dominio
fr: Options de domaine
it: Opzioni di dominio
ja: ドメインオプション
nl: Domein opties
pt: Opções do Domínio
tr: Domain Seçenekleri

source: Remote Login
ar: بعيد دخول
cs: Vzdálené přihlášení
fr: Connexion à distance
it: Login remoto
ja: リモートログイン
nl: Extern inloggen
ru: Удаленная Войти
tr: Uzaktan Giriş

source: Permanent redirect (better for your blogger's pagerank)
ar: إعادة توجيه دائم (أفضل عن الموقع الخاص بك مدون)
cs: Trvalé přesměrování (lepší pro vaše Blogger pagerank)
da: Permanent omdirigering (bedre for din blogger&#39;s pagerank)
de: Permanent Redirect (besser für Ihr Blogger PageRank)
es: Redirección permanente (mejor para su pagerank blogger)
fr: Redirection permanente (mieux pour votre pagerank de Blogger)
it: Redirect permanente (meglio per il tuo pagerank di Blogger)
ja: 永久に（もっと自分のブロガーのページランク）のリダイレクト
nl: Permanente omleiding (beter voor uw blogger pagerank)
pt: Permanente redirect (melhor para o blogueiro pagerank)
ru: Постоянная переадресация (лучше для вашего PageRank блоггера)
tr: Kalıcı (daha iyi blogger&#39;s pagerank için) yönlendirme

source: User domain mapping page
ar: صفحة مستخدم مجال رسم الخرائط
cs: Uživatel mapování domény stránku
da: Bruger domæne kortlægning side
de: User Domain-Mapping-Seite
es: de dominio del usuario asignación de la página
fr: Page utilisateur cartographie de domaine
it: Utente di dominio pagina di mappatura
ja: ユーザーのドメインマッピングページ
nl: Gebruiker domein in kaart brengen van pagina
pt: Usuário página mapeamento de domínio
ru: Пользователь домена отображения страницы
tr: Kullanım alanı haritalama sayfa

source: Redirect administration pages to site's original domain (remote login disabled if redirect disabled)
cs: Přesměrování správa stránek, na místě původní doména (vzdálené přihlášení zdravotně-li přesměrování zdravotně postižené)
da: Omdirigere administration sider til webstedets oprindelige domæne (remote login deaktiveret hvis omdirigere handicappede)
es: Redirigir páginas de administración de dominio original del sitio (login remoto desactivado si redirigir con discapacidad)
fr: Redirection vers des pages d&#39;administration de domaine d&#39;origine du site (connexion à distance handicapés en cas de handicap de redirection)
it: pagine di amministrazione Redirect a dominio originale sito (login remoto disabilitato se disabili redirect)
ja: サイトの元のドメイン（リモートログインリダイレクト無効になっている場合は無効にリダイレクト管理ページ）
nl: Redirect beheerpagina&#39;s van de oorspronkelijke site domein (remote login uitgeschakeld als redirect uitgeschakeld)
ru: Перенаправление администрации страниц исходного домена сайта (удаленный Войти отключается, если перенаправление отключено)
tr: sitenin özgün etki (uzaktan giriş yönlendirme özürlü eğer engelli yönlendirme yönetim sayfa)

source: You must enter a domain
ar: يجب أن تدخل مجال
cs: Musíte zadat doménu
da: Du skal angive et domæne
de: Sie müssen eine Domain
es: Debe introducir un dominio
fr: Vous devez entrer un nom de domaine
it: Devi inserire un dominio
ja: あなたがドメイン名を入力する必要があります
nl: U moet een domein
pt: Você deve digitar um domínio
ru: Вы должны ввести домен
tr: Bir etki girmelisiniz

source: Please copy sunrise.php to %s/wp-content/sunrise.php and ensure the SUNRISE definition is in %swp-config.php
ar: الرجاء sunrise.php نسخة ليالي ٪ / الفسفور الابيض بين المحتوى / sunrise.php وضمان تعريف الشروق في config.php ٪ ، swp
cs: Prosím, zkopírujte sunrise.php na%s / wp-content / sunrise.php a zajistit SUNRISE definice je v%sWP-config.php
da: Kopier venligst sunrise.php til%s / wp-content / sunrise.php og sikre SUNRISE definition er i%sWP-config.php
de: Bitte kopieren Sie sunrise.php zu%s / wp-content / sunrise.php und sorgen für die SUNRISE Definition ist in%swp-config.php
es: Por favor, sunrise.php copia a%s / wp-content / sunrise.php y velar por la definición del amanecer está en%sWP-config.php
fr: S&#39;il vous plaît sunrise.php copie de%s / wp-content / sunrise.php et de veiller à la définition Sunrise est en SWP%-config.php
it: Si prega di sunrise.php copia%s / wp-content / sunrise.php e garantire la definizione di sunrise è in SWP%-config.php
ja: / sunrise.php / wp - コンテンツ％sへのコピーしてくださいsunrise.phpとサンライズの定義を確実に％swp - config.phpでいる
nl: Gelieve te kopiëren sunrise.php naar%s / wp-content / sunrise.php en zorgen voor de Sunrise definitie is in%sWP-config.php
pt: Por favor, sunrise.php copiar%s / wp-content / sunrise.php e garantir a definição SUNRISE está em config.php%swp-
ru: Скопируйте sunrise.php в%s. / WP-содержание / sunrise.php и обеспечить SUNRISE определение в%sWP-config.php
tr: / Sunrise.php / wp-content%s Lütfen kopya sunrise.php ve SUNRISE tanımı sağlamak%swp-config.php içinde

source: This plugin has not been configured correctly yet.
ar: لم يكن هذا البرنامج المساعد تكوينها بشكل صحيح حتى الآن.
cs: Tento plugin nebyl nastaven správně, a přesto.
da: Dette plugin er ikke blevet konfigureret korrekt endnu.
de: Dieses Plugin wurde nicht richtig noch nicht konfiguriert.
es: Este complemento no se ha configurado correctamente todavía.
fr: Ce plugin n&#39;a pas été configuré correctement pour le moment.
it: Questo plugin non è stato configurato correttamente ancora.
ja: このプラグインが正しくまだ設定されていない。
nl: Deze plugin is niet correct nog niet geconfigureerd.
pt: Este plugin não foi configurado corretamente ainda.
ru: Этот плагин не была настроена правильно еще.
tr: Bu eklenti doğru henüz yapılandırılmamış.

source: Please uncomment the line <em>define( 'SUNRISE', 'on' );</em> or add it to your %swp-config.php
ar: الرجاء حرر السطر <em>تعريف (&#39;الشروق&#39; ، &#39;على&#39;) ؛</em> أو إضافتها إلى ٪ swp - config.php الخاص
cs: Prosím, odkomentujte řádek <em>define (&#39;SUNRISE&#39;, &#39;o&#39;),</em> nebo ji přidat do svého%sWP-config.php
da: Venligst afkommentere linjen <em>define (&#39;SUNRISE&#39;, &#39;på&#39;),</em> eller tilføje det til din%sWP-config.php
de: Bitte kommentieren Sie die Zeile <em>define (&#39;Sunrise&#39;, &#39;on&#39;),</em> oder fügen Sie es Ihrem%swp-config.php
es: Por favor, elimine la línea <em>define (&#39;Sunrise&#39;, &#39;on&#39;),</em> o añadirlo a tu swp%-config.php
fr: S&#39;il vous plaît décommentez la ligne <em>define (&#39;Sunrise&#39;, &#39;on&#39;),</em> ou l&#39;ajouter à votre SWP%-config.php
it: Si prega di rimuovere il commento dalla riga <em>define (&#39;SUNRISE&#39;, &#39;il&#39;);</em> o aggiungerlo al tuo SWP%-config.php
ja: <em>定義（</em>解除の行は&#39; <em>サンライズ&#39;、&#39;してください&#39;）;または</em> config.phpを- SWPを追加してくださいあなたの％
nl: Gelieve uncomment de regel <em>define (&#39;Sunrise&#39;, &#39;op&#39;),</em> of toe te voegen aan uw%sWP-config.php
pt: Por favor, tire a linha <em>define (&#39;Sunrise&#39;, &#39;on&#39;),</em> ou adicioná-la ao seu swp-config.php%
ru: Пожалуйста, раскомментируйте строку <em>DEFINE (&#39;SUNRISE&#39;, &#39;в&#39;);</em> или добавить его в папке%sWP-config.php
tr: <em>define (uncomment</em> line <em>&#39;SUNRISE&#39;, &#39;Lütfen&#39;);</em> veya config.php-swp ekleyin için%

source: Domain Mapping
ar: مجال رسم الخرائط
cs: Mapování domény
es: Cartografía de dominio
ja: ドメインマッピング
nl: Domein Mapping
ru: Домен карт
tr: Domain Haritalama

source: Please set the IP address or CNAME of your server in the <a href='wpmu-admin.php?page=dm_admin_page'>site admin page</a>.
ar: يرجى تحديد عنوان بروتوكول الإنترنت أو مدة عام بمبلغ الملقم الخاص بك في <a href='wpmu-admin.php?page=dm_admin_page'>موقع صفحة المشرف</a> .
cs: Prosím nastavte IP adresu, nebo CNAME vašeho serveru v <a href='wpmu-admin.php?page=dm_admin_page'>admin stránce</a> .
da: Angiv IP-adressen eller CNAME på din server i <a href='wpmu-admin.php?page=dm_admin_page'>stedet admin side</a> .
de: Bitte setzen Sie die IP-Adresse oder CNAME Ihres Servers in der <a href='wpmu-admin.php?page=dm_admin_page'>Site Admin-Seite</a> .
es: Por favor escriba la dirección IP o CNAME del servidor en la <a href='wpmu-admin.php?page=dm_admin_page'>página de administración del sitio</a> .
fr: S&#39;il vous plaît définir l&#39;adresse IP ou CNAME de votre serveur dans la <a href='wpmu-admin.php?page=dm_admin_page'>page administrateur du site</a> .
it: Si prega di impostare l&#39;indirizzo IP o CNAME del server nella <a href='wpmu-admin.php?page=dm_admin_page'>pagina di amministrazione del sito</a> .
ja: してください設定したIPアドレスのサーバーの各CNAMEまたはサイト<a href='wpmu-admin.php?page=dm_admin_page'>管理者のページです。</a>
nl: Stel het IP-adres of CNAME van uw server in de <a href='wpmu-admin.php?page=dm_admin_page'>site admin pagina</a> .
pt: Por favor, defina o endereço IP ou CNAME do servidor na <a href='wpmu-admin.php?page=dm_admin_page'>página de administração do site</a> .
ru: Пожалуйста, введите адрес IP или CNAME вашего сервера в <a href='wpmu-admin.php?page=dm_admin_page'>страницу администратору сайта</a> .
tr: Lütfen set IP adresini sunucusunun CNAME veya <a href='wpmu-admin.php?page=dm_admin_page'>site admin sayfa</a> .

source: Active domains on this blog
ar: أحدث المجالات على هذا بلوق
cs: Aktivní domény na tomto blogu
da: Aktiv domæner på denne blog
de: Aktive Domains auf diesem Blog
es: dominios de Active en este blog
fr: domaines Active sur ce blog
it: domini Active su questo blog
ja: このブログ上のActiveドメイン
nl: Actieve domeinen op dit blog
pt: domínios Active sobre este blog
ru: Активная область на этом блоге
tr: Bu blogda Aktif etki

source: Set Primary Domain
ar: تعيين المجال الأساسية
cs: Set primární doméně
es: Programar primario de dominio
fr: Set de domaine principal
it: Set di dominio primario
ja: 設定プライマリドメイン
nl: Stel Primary Domain
pt: Set de domínio primário
ru: Задать первичный домен
tr: Set birincil alan

source: * The primary domain cannot be deleted.
ar: * لا يمكن أن المجال الأساسي حذفها.
cs: * Primární domény nelze odstranit.
da: * Den primære domæne kan ikke slettes.
de: * Der primäre Domäne können nicht gelöscht werden.
es: * El principal de dominio no puede ser borrado.
fr: * Le domaine principal ne peut pas être supprimé.
it: * Il settore primario non può essere eliminato.
ja: *プライマリドメインを削除することはできません。
nl: * De primaire domein kan niet worden verwijderd.
pt: * O domínio primário não pode ser excluída.
ru: * Основной домен не может быть удален.
tr: * Birincil etki alanı silinemez.

source: Add new domain
ar: إضافة نطاق جديد
cs: Přidat novou doménu
da: Tilføj nyt domæne
de: Hinzufügen neuer Domain
es: Añadir nuevo dominio
fr: Ajouter nouveau domaine
it: Aggiungi nuovo dominio
ja: 新しいドメインを追加する
nl: Voeg een nieuwe domeinnaam
pt: Adicionar novo domínio
ru: Добавить новый домен
tr: Yeni domain ekle

source: Primary domain for this blog
ar: الأساسي المجال لهذا بلوق
cs: Primární doménu pro tento blog
da: Primære domæne for denne blog
de: Primary Domain für diesen Blog
es: de dominio principal de este blog
fr: de domaine principal pour ce blog
it: primario di dominio per questo blog
ja: このブログのプライマリドメイン
nl: Primair domein voor deze blog
pt: domínio primário para este blog
ru: Основной домен для этого блога
tr: Bu blog için Birincil etki alanı

source: If you want to redirect a domain you will need to add a DNS "CNAME" record pointing to the following domain name for this server: <strong>%s</strong>
ar: إذا كنت ترغب في إعادة توجيه المجال سوف تحتاج لإضافة أسماء النطاقات &quot;مدة عام&quot; مشيرا الى تسجيل اسم المجال التالي لهذا الملقم : <strong>٪ ق</strong>
cs: Pokud chcete přesměrovat doménu budete muset přidat DNS &quot;CNAME&quot; záznam ukazující na následující doménové jméno pro tento <strong>server:%s</strong>
da: Hvis du ønsker at omdirigere et domæne skal du tilføje en DNS &quot;CNAME&quot; record peger på følgende domæne navn til denne <strong>server:%s</strong>
de: Wenn Sie DNS-Umleitung eine Domäne eine fügen Sie müssen &quot;CNAME&quot; Record zeigt auf den folgenden Domain-Namen für diesen <strong>Server:%s</strong>
es: Si desea redirigir un dominio que tendrá que añadir un DNS &quot;CNAME&quot; record señalando el nombre de dominio siguientes para este <strong>servidor:%s</strong>
fr: Si vous souhaitez rediriger un nom de domaine, vous devrez ajouter un DNS CNAME &quot;record pointant sur le nom de domaine suivants pour ce <strong>serveur:%s</strong>
it: Se si desidera reindirizzare un dominio è necessario aggiungere un DNS &quot;CNAME&quot; che punta al record il nome a dominio a seguito di questo <strong>server:%s</strong>
ja: DNSをした場合に追加するされます必要がありますあなたがドメインをリダイレクトしたい&quot;CNAME&quot;レコードは、サーバーのドメインを指す次のこの名前：％sは
nl: Als u wilt DNS redirect een domein hebt u een toe te voegen &quot;CNAME&quot; record wijst naar de volgende domeinnaam voor deze <strong>server:%s</strong>
pt: Se você deseja redirecionar um domínio você precisa adicionar um DNS &quot;CNAME&quot; apontando para o registro de nome de domínio a seguir para o <strong>servidor:%s</strong>
ru: Если вы хотите перенаправить домен вам нужно добавить DNS &quot;CNAME&quot; запись, указывающую на следующие доменного имени для этого <strong>сервера:%s</strong>
tr: DNS Eğer bir eklemeniz olacak lüzum size alanı bir yönlendirme istemek &quot;CNAME&quot; Kayıt sunucusu etki gösteren aşağıdaki bu isim <strong>oranı:%s</strong>

source: Google have published <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">instructions</a> for creating CNAME records on various hosting platforms such as GoDaddy and others.
ar: نشر صور و <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">تعليمات</a> لإنشاء سجلات مدة عام على مختلف المنصات مثل استضافة GoDaddy.com) وغيرها.
cs: Google zveřejnili <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">návod</a> k vytvoření CNAME záznamů na různých platformách, jako je hosting GoDaddy a další.
da: Google har offentliggjort <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">vejledningen</a> for at oprette CNAME-registreringer på forskellige hosting platforme som GoDaddy og andre.
de: Google veröffentlicht haben <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">Anleitungen</a> für das Erstellen von CNAME-Datensätzen zu verschiedenen Hosting-Plattformen wie GoDaddy und andere.
es: Google ha publicado <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">las instrucciones</a> para crear registros CNAME en varias plataformas de alojamiento como GoDaddy y otros.
fr: Google a publié <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">des instructions</a> pour créer des enregistrements CNAME sur diverses plates-formes d&#39;hébergement tels que GoDaddy et d&#39;autres.
it: Google ha pubblicato <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">le istruzioni</a> per la creazione di record CNAME su varie piattaforme di hosting, come GoDaddy ed altri.
ja: Googleが公開している<a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">手順を</a>他の人としてGoDaddyのような様々なホストプラットフォームのレコードを上に作成するのCNAME。
nl: Google heeft bekendgemaakt <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">instructies</a> voor het maken van CNAME-records op verschillende hosting platforms zoals GoDaddy en anderen.
pt: Google publicou <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">instruções</a> para criar registros CNAME em várias plataformas, tais como GoDaddy hospedagem e outros.
ru: Google опубликовали <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">инструкции</a> по созданию записи CNAME на различных хостинг платформ, таких как GoDaddy и другие.
tr: Google yayımlanmıştır <a href="http://www.google.com/support/blogger/bin/answer.py?hl=en&answer=58317" target="_blank">talimatları</a> ve başkaları gibi GoDaddy gibi çeşitli barındırma platformlar kayıtlar için yaratıcı CNAME.

source: If your domain name includes a hostname like "www", "blog" or some other prefix before the actual domain name you will need to add a CNAME for that hostname in your DNS pointing at this blog URL.
ar: إذا كان اسم النطاق الخاص بك يتضمن اسم المضيف مثل &quot;شبكة الاتصالات العالمية&quot; ، &quot;بلوق&quot; أو غيرها من بعض بادئة قبل اسم المجال الفعلي سوف تحتاج لإضافة مدة عام لهذا المضيف في نظام أسماء النطاقات الخاص مشيرا في هذا العنوان بلوق.
cs: Pokud je váš název domény obsahuje hostname jako &quot;www&quot;, &quot;blog&quot;, nebo nějaké jiné prefix před vlastní název domény, budete muset přidat CNAME pro tento hostname v DNS směřovaly na tomto blogu URL.
da: Hvis dit domænenavn indeholder et værtsnavn som &quot;www&quot;, &quot;blog&quot; eller en anden prefix, inden den egentlige domænenavn, du bliver nødt til at tilføje en CNAME for at hostname i din DNS peger på denne blog URL.
de: Falls Ihr Domain-Name enthält einen Hostnamen wie &quot;www&quot;, &quot;Blog&quot; oder ein anderes Präfix vor dem eigentlichen Domain-Namen müssen Sie einen CNAME für diesen Hostnamen im DNS verweist in diesem Blog-URL hinzuzufügen.
es: Si su nombre de dominio incluye un nombre de host como &quot;www&quot;, &quot;blog&quot; o algún otro prefijo antes del nombre de dominio real que tendrá que añadir un CNAME para que el nombre de host en su DNS apuntando en esta dirección URL del blog.
fr: Si votre nom de domaine comprend un nom d&#39;hôte comme &quot;www&quot;, &quot;blog&quot; ou quelque autre préfixe avant le nom de domaine réel que vous aurez besoin d&#39;ajouter un CNAME pour que le nom d&#39;hôte dans votre DNS pointant vers cette URL blog.
it: Se il vostro nome di dominio include un hostname come &quot;www&quot;, &quot;blog&quot; o qualche altro prefisso prima del nome del dominio è necessario aggiungere un CNAME per quel nome host nel tuo DNS che punta a questo indirizzo blog.
ja: お客様のドメイン名は&quot;www&quot;のようにホスト名を含む場合は、&quot;&quot;または実際のドメイン名の前にいくつかの他のプリフィックスあなたのDNSで、ホスト名、このブログのURLを指すためにCNAMEを追加する必要がブログ。
nl: Als uw domeinnaam bevat een hostname zoals &quot;www&quot;, &quot;blog&quot; of een ander voorvoegsel vóór de feitelijke domeinnaam die u nodig hebt om een CNAME voor dat in uw DNS-hostnaam die naar deze blog URL toe te voegen.
pt: Se o seu nome de domínio inclui um hostname como &quot;www&quot;, &quot;blog&quot; ou algum outro prefixo antes do nome de domínio você terá que adicionar um CNAME para o host no seu DNS apontando para esta URL do blog.
ru: Если доменное имя включает имя, как &quot;WWW&quot;, &quot;блог&quot; или какой-либо другой префикс перед фактическим именем домена, вам нужно добавить CNAME для данного имени хоста в DNS указывают на этом блоге URL.
tr: Alan adınız &quot;www&quot; gibi bir isim, varsa &quot;veya gerçek etki alanı adından önce başka bir önek size DNS bu hostname bu blogu URL&#39;de işaret için bir CNAME eklemeniz gerekir blog.

source: If you want to redirect a domain you will need to add DNS "A" records pointing at the IP addresses of this server: <strong>%s</strong>
ar: إذا كنت ترغب في إعادة توجيه النطاق الذي سوف تحتاج إلى إضافة أسماء النطاقات &quot;ألف&quot; مشيرا في سجلات عناوين بروتوكول الإنترنت من هذا الخادم : <strong>٪ ق</strong>
cs: Pokud chcete přesměrovat doménu budete muset přidat DNS &quot;A&quot; záznamy ukazuje na IP adresu tohoto <strong>serveru:%s</strong>
da: Hvis du ønsker at omdirigere et domæne skal du tilføje DNS &quot;A&quot;-records peger på IP-adresserne på denne <strong>server:%s</strong>
de: Wenn Sie wollen, fügen Sie DNS umzuleiten A nach Domäne, die Sie brauchen werden &quot;A&quot;-Datensätze zeigt auf die IP-Adressen dieser <strong>Server:%s</strong>
es: Si desea redirigir un dominio que tendrá que añadir DNS registros &quot;A&quot; apuntando a las direcciones IP de este <strong>servidor:%s</strong>
fr: Si vous souhaitez rediriger un nom de domaine, vous devrez ajouter DNS enregistrements &quot;A&quot; pointant vers l&#39;adresse IP de ce <strong>serveur:%s</strong>
it: Se si desidera reindirizzare un dominio è necessario aggiungere DNS record &quot;A&quot; indicando gli indirizzi IP di questo <strong>server:%s</strong>
ja: DNSをした場合に追加する必要が必要になります場合は、ドメインにリダイレクトする&quot;A&quot;レコードは、IPを指すのサーバーは、このアドレスの：％s <strong>は</strong>
nl: Als u wilt DNS redirect een domeinnaam moet u toevoegen aan &quot;A&quot; records te wijzen op de IP-adressen van deze <strong>server:%s</strong>
pt: Se você deseja redirecionar um domínio que você vai precisar adicionar DNS &quot;A&quot; registros apontando para os endereços IP do <strong>servidor:%s</strong>
ru: Если вы хотите перенаправить домен вам нужно добавить DNS &quot;&quot; записей, указывающих на IP-адресами этого <strong>сервера:%s</strong>
tr: DNS Eğer eklemeniz gerekir Eğer size etki bir yönlendirme istiyorum &quot;A&quot; kayıtları IP çekerek, sunucu bu <strong>adresleri:%s</strong>
