Repository: mattrude/mdr-network
Catalog: languages/*.po
Languages: ar, cs, da, de, es, fi_fi, fr, it, ja, nl, pt, ru, tr

source: For help with this plugin, please see WordPress.com help page <a href="http://support.wordpress.com/editing-css/">CSS documentation</a> or you may ask a question in the <a href="http://wordpress.org/support/forum/themes-and-templates">Themes and Templates</a> forum.
ar: للمساعدة في هذا البرنامج المساعد ، الرجاء راجع صفحة المساعدة WordPress.com <a href="http://support.wordpress.com/editing-css/">المغلق وثائق</a> أو قد طرح سؤال في <a href="http://wordpress.org/support/forum/themes-and-templates">المواضيع وقوالب</a> المنتدى.
cs: Za pomoc s tímto plugin naleznete WordPress.com nápověda <a href="http://support.wordpress.com/editing-css/">CSS dokumentace</a> nebo si může položit otázku v <a href="http://wordpress.org/support/forum/themes-and-templates">Motivy a šablony</a> forum.
da: For hjælp med dette plugin, se WordPress.com hjælpe side <a href="http://support.wordpress.com/editing-css/">CSS dokumentation</a> eller du kan bede et spørgsmål i <a href="http://wordpress.org/support/forum/themes-and-templates">Temaer og skabeloner</a> forum.
de: Für Hilfe bei diesem Plugin finden Sie auf WordPress.com Hilfe-Seite <a href="http://support.wordpress.com/editing-css/">CSS-Dokumentation</a> oder Sie können eine Frage stellen, in <a href="http://wordpress.org/support/forum/themes-and-templates">Themes und Templates</a> Forum.
es: Para obtener ayuda con este complemento, consulte la página de ayuda WordPress.com <a href="http://support.wordpress.com/editing-css/">documentación CSS</a> o puede hacer una pregunta en el <a href="http://wordpress.org/support/forum/themes-and-templates">Temas y plantillas</a> foro.
fr: Pour vous aider avec ce plugin, s&#39;il vous plaît voir la page d&#39;aide WordPress.com <a href="http://support.wordpress.com/editing-css/">documentation CSS</a> ou vous pouvez poser une question dans la <a href="http://wordpress.org/support/forum/themes-and-templates">et gabarits</a> forum.
it: Per informazioni su questo plugin, consulta la pagina di aiuto WordPress.com <a href="http://support.wordpress.com/editing-css/">documentazione CSS</a> o si può fare una domanda in <a href="http://wordpress.org/support/forum/themes-and-templates">Temi e Templates</a> forum.
ja: ページWordPress.comを参照くださいに役立つプラグインこのためのヘルプ<a href="http://support.wordpress.com/editing-css/">のCSSのドキュメントを</a>するか、の質問を求めることができるテーマと<a href="http://wordpress.org/support/forum/themes-and-templates">テンプレートフォーラム。</a>
nl: Voor hulp met deze plugin, zie WordPress.com helppagina <a href="http://support.wordpress.com/editing-css/">CSS documentatie</a> of je kan het stel een vraag in <a href="http://wordpress.org/support/forum/themes-and-templates">Thema&#39;s en sjablonen</a> forum.
pt: Para ajudar com este plugin, consulte a página de ajuda WordPress.com <a href="http://support.wordpress.com/editing-css/">documentação CSS</a> ou você pode fazer uma pergunta na <a href="http://wordpress.org/support/forum/themes-and-templates">Temas e Modelos</a> fórum.
ru: За помощью этого плагина, пожалуйста, см. справку WordPress.com <a href="http://support.wordpress.com/editing-css/">документации CSS</a> или вы можете задать вопрос на <a href="http://wordpress.org/support/forum/themes-and-templates">темы и шаблоны</a> форума.
tr: sayfa WordPress.com bakın lütfen yardım eklentisi Bunun için yardımcı <a href="http://support.wordpress.com/editing-css/">CSS belgelerine</a> veya bir soru sorabiliriz <a href="http://wordpress.org/support/forum/themes-and-templates">Temalar ve Şablonlar</a> forum.

source: For help with CSS it&rsquo;s self, try <a href="http://www.w3schools.com/css/default.asp">W3Schools</a>, <a href="http://alistapart.com/">A List Apart</a>.
ar: للحصول على مساعدة المغلق هو النفس ، ومحاولة <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> ، <a href="http://alistapart.com/">وهناك قائمة وبصرف النظر</a> .
cs: Pro pomoc s CSS je to samo, zkuste <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
da: For hjælp med CSS det selv, kan du prøve <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
de: Für Hilfe bei CSS ist es selbst versuchen <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
es: Para obtener ayuda con CSS es uno mismo, trate de <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
fr: Pour vous aider à CSS c&#39;est soi-même, essayez de <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
it: Per informazioni con i CSS è se stesso, provare <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
ja: CSSでヘルプを参照することを試している自己<a href="http://www.w3schools.com/css/default.asp">W3Schoolsのを</a> 、 <a href="http://alistapart.com/">リストを離れて。</a>
nl: Voor hulp bij CSS is het zelf, probeer <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
pt: Para obter ajuda com CSS é próprio, tentar <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
ru: За помощью CSS это самостоятельно, попробуйте <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">A List Apart</a> .
tr: CSS yardım almak için denemek kendine, <a href="http://www.w3schools.com/css/default.asp">W3Schools</a> , <a href="http://alistapart.com/">List Apart A</a> .

source: Do you want to make changes to your current theme's stylesheet, or do you want to start from scratch?
ar: هل تريد إجراء تغييرات على أنماط موضوع الحالي الخاص بك ، أو أنك تريد أن تبدأ من الصفر؟
cs: Přejete si provést změny v aktuálním tématem je stylesheet, nebo chcete začít od nuly?
da: Ønsker du at foretage ændringer i din nuværende tema&#39;s stylesheet, eller ønsker du at starte helt fra bunden?
de: Wollen Sie Änderungen an Ihrer aktuellen Themas Stylesheet zu machen, oder willst du von vorne beginnen?
es: ¿Desea realizar cambios en estilo de su tema activo, o quieres empezar de cero?
fr: Voulez-vous apporter des modifications à la feuille de style de votre thème actuel, ou voulez-vous recommencer à zéro?
it: Vuoi apportare modifiche al foglio di stile il tema corrente, o vuoi iniziare da zero?
ja: あなたの現在のテーマのスタイルシートを変更したい、またはしない場合は、ゼロからスタートしたいですか？
nl: Wilt u wijzigingen in uw huidige stylesheet thema&#39;s te maken, of wilt u vanaf nul te beginnen?
pt: Você deseja fazer alterações de estilo do seu tema atual, ou você quer começar do zero?
ru: Вы хотите внести изменения в стиль вашей текущей теме, или вы хотите, чтобы начать с нуля?
tr: Geçerli tema&#39;s stylesheet değişiklik yapmak istiyorum, yoksa sıfırdan başlamak istersiniz?

source: Add this to the %s theme's CSS stylesheet (<a href="%s">view original stylesheet</a>)
ar: هذا إضافة إلى ٪ ليالي لموضوع المغلق أنماط ( <a href="%s">عرض الأنماط الأصلية</a> )
cs: Přidejte si to do%s tématem to CSS stylů ( <a href="%s">cílem originální stylesheet</a> )
da: Tilføj dette til%s tema&#39;s CSS-typografiark ( <a href="%s">se original stilarket</a> )
de: Fügen Sie diese in das Verzeichnis%s Theme-CSS-Stylesheet ( <a href="%s">View original Stylesheet</a> )
es: Esto, unido al%s hoja de estilos CSS de tema ( <a href="%s">ver la hoja de estilo original</a> )
fr: Ajouter à l&#39;%s de feuille de style CSS du thème ( <a href="%s">Voir la feuille de style d&#39;origine</a> )
it: Aggiungi questo al foglio di stile CSS%s a tema ( <a href="%s">vista foglio di stile originale</a> )
ja: ％に追加この（だテーマのCSSスタイルシートを表示<a href="%s">、元のスタイルシート）</a>
nl: Voeg dit bij de%s thema&#39;s CSS stylesheet ( <a href="%s">Bekijk originele stylesheet</a> )
pt: Adicione isto ao%s de estilo CSS do tema ( <a href="%s">ver estilo original</a> )
ru: Добавьте к этому%s.&#39;s CSS темы стилей ( <a href="%s">посмотреть оригинал стилей</a> )
tr: % Ekle Bu (ler tema&#39;s CSS stylesheet <a href="%s">görüntülemek özgün stil</a> )

source: Start from scratch and just use this
ar: نبدأ من الصفر ، وهذا فقط استخدام
cs: Start od nuly a jen využívání této
da: Start fra bunden og bare bruge denne
de: Von vorne anfangen und nutzen Sie einfach die
es: Empezar desde cero y sólo tiene que utilizar este
fr: Partir de zéro et il suffit d&#39;utiliser cette
it: Inizia da zero e basta usare questo
ja: ゼロからスタートただ、これを使用する
nl: Start vanaf nul en alleen gebruik maken van deze
pt: Começar do zero e só utilizar este
ru: Начать с нуля и просто использовать эту
tr: Sıfırdan başlamak ve sadece bu kullanım

source: If you change the width of your main content column, make sure your media files fit. Enter the maximum width for media files in your new CSS below.
ar: إذا كنت تغيير عرض العمود المحتوى الرئيسي ، تأكد من ملفات الوسائط مناسبا. أدخل أقصى عرض لملفات الوسائط في المغلق الجديد الخاص بك أدناه.
cs: Pokud změníte šířku hlavní obsah sloupce, ujistěte se, že mediální soubory fit. Zadejte maximální šířka pro mediální soubory v novém CSS níže.
da: Hvis du ændrer bredden på hovedindhold kolonne, skal du sikre dig mediefiler pasform. Indtast den maksimale bredde for mediefiler i dit nye CSS nedenfor.
de: Wenn Sie die Breite Ihres Hauptinhalt Spalte, vergewissern Sie Ihre Mediendateien passen. Geben Sie die maximale Breite für Medien-Dateien in Ihrem neuen CSS unten.
es: Si cambia el ancho de la columna de contenido principal, asegúrese de que sus archivos de medios en forma. Introduzca el ancho máximo para los archivos de medios en su nuevo css a continuación.
fr: Si vous modifiez la largeur de votre colonne de contenu principale, assurez-vous vos fichiers multimédia en forme. Entrez la largeur maximale pour les fichiers multimédia dans votre nouvelle feuille CSS ci-dessous.
it: Se si modifica la larghezza della colonna contenuto principale, assicurarsi che i file multimediali in forma. Immettere la larghezza massima per i file multimediali nel CSS nuovo sotto.
ja: あなたのメディアファイルが収まることを確認しますメインコンテンツ列の幅を変更する場合。下記に新しいCSSのメディアファイルの最大幅を入力します。
nl: Als u de breedte van je inhoud kolom, ervoor zorgen dat uw media-bestanden te passen. Geef de maximale breedte voor media bestanden in uw nieuwe CSS hieronder.
pt: Se você mudar a largura da coluna conteúdo principal, certifique-se de seus arquivos de mídia se encaixam. Digite a largura máxima de arquivos de mídia em seu novo CSS abaixo.
ru: При изменении ширины колонки главной содержания, убедитесь, что ваши файлы мультимедиа нужным. Введите максимальную ширину для медиа-файлов в новый CSS ниже.
tr: Eğer medya dosyalarını yerleştiğinden emin olun ana içerik sütun genişliği değişir. aşağıda yeni CSS medya dosyaları için maksimum genişlik girin.

source: Limit width to
ar: العرض إلى حد
cs: Limit šířky
da: Limit bredde til
de: Limit Breite
es: Límite de ancho de
fr: Limite la largeur de
it: Limita larghezza di
ja: 制限幅に
nl: Beperk breedte
pt: Limite de largura de
ru: Предельная ширина
tr: Limit genişliğine

source: pixels for videos, full size images, and other shortcodes. (<a href="%s">more info</a>)
ar: بكسل لأشرطة الفيديو ، والصور بالحجم الكامل ، وshortcodes أخرى. ( <a href="%s">مزيد من المعلومات</a> )
cs: pixelů pro video, v plné velikosti obrázků a další shortcodes. ( <a href="%s">více info</a> )
da: pixels til videoer, fuld størrelse billeder, og andre kortkoder. ( <a href="%s">mere info</a> )
de: Pixel für Videos, Bilder in voller Größe und andere Kurzwahlnummern. ( <a href="%s">Mehr Infos</a> )
es: píxeles para los vídeos, las imágenes a tamaño completo, y otros códigos cortos. ( <a href="%s">más información</a> )
fr: pixels pour des vidéos, des images en taille réelle, et d&#39;autres codes courts. ( <a href="%s">plus d&#39;infos</a> )
it: pixel per i video, le immagini a schermo intero, e altri codici brevi. ( <a href="%s">più info</a> )
ja: ビデオのピクセルで、フルサイズの画像、およびその他のショート。 （ <a href="%s">詳細はこちら</a> ）
nl: pixels voor video&#39;s, full size afbeeldingen en andere shortcodes. ( <a href="%s">meer info</a> )
pt: pixels para vídeos, imagens em tamanho real, e outros códigos de acesso. ( <a href="%s">mais informações</a> )
ru: пикселей для видео, полноразмерных изображений и других кодов. ( <a href="%s">подробнее</a> )
tr: videolar için piksel, tam boy resimler ve diğer shortcodes. ( <a href="%s">Daha fazla bilgi</a> )

source: Preview
ar: معاينة
de: Vorschau
es: Prevista
fr: Avant-première
it: Anteprima
ja: プレビュー
pt: Visualização
ru: Предварительный просмотр
tr: Önizleme

source: Save Stylesheet &raquo;
ar: حفظ الأنماط »
cs: Uložit Stylesheet »
da: Gem Stylesheet »
de: Save Stylesheet »
es: Guardar »de hojas de estilo
fr: »Stylesheet Enregistrer
it: Salva foglio di stile »
ja: 保存スタイルシート»
nl: Bewaar Stylesheet »
pt: Save »Stylesheet
ru: Сохранить стилей »
tr: Save Stil »

source: CSS Revisions
ar: المغلق مراجعات
cs: CSS Revize
da: CSS Revisioner
de: CSS Revisionen
es: Revisiones CSS
fr: Révisions CSS
it: CSS Revisioni
ja: CSSの修正
nl: CSS Herzieningen
pt: Revisões CSS
ru: Изменения CSS
tr: CSS Düzeltmeler

source: Category Excluder
ar: استبعاد فئة
cs: Kategorie Excluder
da: Kategori Excluder
de: Kategorie Excluder
es: Categoría Excluidores
fi_fi: Luokka Excluder
fr: Catégorie d&#39;exclusion
it: Categoria Excluder
ja: カテゴリーよけ
nl: Categorie Excluder
pt: Categoria Excluder
ru: Категория Excluder
tr: Kategori önleyici

source: On this screen you may disable any category from displaying on your main page, feeds, and/or archives. If a post is in more then one category, it will be excluded if it&rsquo;s in any exclued category.
ar: على هذه الشاشة قد تعطيل أي فئة من عرض على الصفحة الرئيسية الخاصة بك ، ويغذي ، و / أو المحفوظات إذا وظيفة في أكثر من فئة واحدة ، سيتم استبعاده اذا كان في أي فئة exclued.
cs: Na této obrazovce můžete zakázat jakékoliv kategorie zobrazovat na hlavní stránce, kanály, a / nebo archivy. Je-li místo, je ve více než jedné kategorie, bude vyloučen, pokud je to v každém exclued kategorii.
da: På denne skærm kan du deaktivere alle kategorier fra vises på din hovedside, feeds, og / eller arkiver. Hvis en post er i mere end en kategori, vil det være udelukket, hvis det er i enhver exclued kategori.
de: Auf diesem Bild können Sie jede Kategorie von Anzeigen auf Ihrer Hauptseite deaktivieren kann, Feeds und / oder Archiven. Wenn ein Beitrag ist in mehr als einer Kategorie, wird es ausgeschlossen, wenn es in jeder Kategorie die exclued werden.
es: En esta pantalla se puede desactivar cualquiera de las categorías de mostrar en su página principal, se alimenta, y / o archivos. Si un mensaje es en más de una categoría, será excluido si se encuentra en ninguna de las categorías cubiertas pro.
fi_fi: Tällä näytöllä voit poistaa kaikki luokan näkymisen pääsivulla, syötteitä ja / tai arkistoista. Jos virka on enemmän kuin yksi luokka, se suljetaan, jos se millään exclued luokkaan.
fr: Sur cet écran, vous pouvez désactiver toutes les catégories d&#39;afficher sur votre page principale, se nourrit, et / ou des archives. Si un poste est dans plus d&#39;une catégorie, il sera exclu s&#39;il est dans une catégorie pas couvertes.
it: Da questa schermata è possibile disattivare qualsiasi categoria di visualizzare nella pagina principale, feed, e / o archivi. Se un post è in più di una categoria, sarà esclusa, qualora in qualsiasi categoria exclued.
ja: あなたのメインページに表示から任意のカテゴリを無効にすること、この画面で、フィード、および/またはアーカイブ。ポストが複数のカテゴリにある場合は、任意のexcluedカテゴリにある場合、それは除外されます。
nl: Op dit scherm kunt u elke categorie uitschakelen van het tonen op uw hoofdpagina, feeds en / of archieven. Als een bericht wordt in meer dan een categorie, zal het worden uitgesloten als het in ieder exclued categorie.
pt: Nesta tela você pode desabilitar qualquer categoria de exibir em sua página principal, feeds, e / ou arquivos. Se um post em mais de uma categoria, ela será excluída se estiver em qualquer categoria exclued.
ru: На этом экране вы можете отключить любой категории выводить на главной странице, каналы и / или архивы. Если должность более чем в одной категории, он будет исключен, если он в любом exclued категории.
tr: Eğer ana sayfada görüntülenmesini herhangi bir kategoriye devre dışı bırakabiliriz bu ekran, beslemeleri ve Açık / veya arşiv. Bir yazının birden fazla kategoride ise herhangi bir exclued kategoride eğer, o hariç tutulur.

source: Excludes successfully updated
ar: يستبعد تحديث بنجاح
cs: Nezahrnuje úspěšně aktualizovány
da: Omfatter opdateret
de: Ausgeschlossen sind erfolgreich aktualisiert
es: Excluye actualizado correctamente
fi_fi: Tähän ei kuulu päivitys onnistui
fr: Ne comprend pas correctement mis à jour
it: Esclude aggiornato con successo
ja: 正常に更新を除外
nl: Omvat niet bijgewerkt
pt: Exclui atualizado com sucesso
ru: Исключая успешно обновлен
tr: başarıyla güncellendi hariçtir

source: This page will allow you to exclude or disable individual categories from displaying on the main page, in your feed, and/or in your archives.
ar: وسوف تسمح لك هذه الصفحة إلى استبعاد أو فئات معينة من تعطيل عرض على الصفحة الرئيسية ، في خلاصتك ، و / أو في المحفوظات الخاصة بك.
cs: Tato stránka vám umožní vyloučit nebo zakázat jednotlivé kategorie od zobrazení na hlavní stránce, v krmivech a / nebo ve svém archivu.
da: Denne side giver dig mulighed for at udelukke eller deaktivere individuelle kategorier i at vise på forsiden, i dit feed, og / eller i dine arkiver.
de: Diese Seite können Sie ausschließen oder deaktivieren Sie einzelne Kategorien von der Anzeige auf der Hauptseite, in Ihrem Feed-und / oder in Ihren Archiven.
es: Esta página le permitirá excluir o desactivar las diferentes categorías que aparezca en la página principal, en su alimentación, y / o en sus archivos.
fi_fi: Tämä sivu antaa sinun poistaa tai poistaa yksittäisiä luokkia näytetään pääsivulla, syötteen ja / tai arkistosta.
fr: Cette page vous permet d&#39;exclure ou de désactiver les différentes catégories d&#39;afficher sur la page principale, dans votre flux, et / ou dans vos archives.
it: Questa pagina ti permette di escludere o disattivare singole categorie di visualizzare nella pagina principale, nel tuo feed, e / o nel vostro archivio.
ja: このページでは、またはメインページに表示から個別に無効カテゴリを除外するには、フィードで、できるようになります/またはあなたのアーカイブです。
nl: Deze pagina zal u toelaten om uit te sluiten of uit te schakelen afzonderlijke categorieën worden weergegeven op de hoofdpagina, in uw feed, en / of in uw archieven.
pt: Essa página permite que você excluir ou desativar as categorias individuais de exibir na página principal, em sua alimentação, e / ou em seus arquivos.
ru: Эта страница позволит исключить или отключать отдельные категории выводить на главной странице, в канал, и / или в архивах.
tr: Bu sayfa veya ana sayfada görüntülenmesini devre dışı bireysel kategoriler hariç tutmak, senin beslemek, ve izin verir / veya arşivlerinde.

source: Category
ar: فئة
cs: Kategorie
da: Kategori
de: Kategorie
es: Categoría
fi_fi: Luokka
fr: Catégorie
it: Categoria
ja: カテゴリ
nl: Categorie
pt: Categoria
ru: Категория
tr: Kategori

source: Exclude from Main Page?
ar: استبعاد من الصفحة الرئيسية؟
cs: Vyloučit z Hlavní stránka?
da: Udeluk fra Main Page?
de: Ausschließen von Main Page?
es: Excluir de la página principal?
fi_fi: Ulkopuolelle Pääsivu?
fr: Exclure de la page principale?
it: Escludi dalla pagina principale?
ja: 除外メインページから？
nl: Uitsluiten van de hoofdpagina?
pt: Excluir da página principal?
ru: Исключить из Главная страница?
tr: Dışlamak Ana Sayfa&#39;da?

source: Exclude from Feeds?
ar: استبعاد من الخلاصات؟
cs: Vyloučit z kategorie?
da: Udeluk fra Feeds?
de: Ausschließen aus RSS-Feeds?
es: Excluir de Feeds?
fi_fi: Ulkopuolelle syötteet?
fr: Exclure de la RSS?
it: Escludi dalla Feed?
ja: 除外フィードから？
nl: Uitsluiten van feeds?
pt: Excluir da Feeds?
ru: Исключить из каналов?
tr: Dışlamak Besleme mi?

source: Exclude from Archives?
ar: استبعاد من المحفوظات؟
cs: Vyjmout z archivu?
da: Udeluk fra Arkiver?
de: Ausschließen aus Archiven?
es: Excluir de Archivos?
fi_fi: Ulkopuolelle Arkisto?
fr: Exclure de documents d&#39;archives?
it: Escludi dalla archivi?
ja: 除外アーカイブから？
nl: Exclusief uit archieven?
pt: Excluir arquivos?
ru: Исключить из архива?
tr: Dışlamak Archives mi?

source: Note: If a post is in more the one category, it will be excluded if it matches <strong>any</strong> of the excluded categories.
ar: ملاحظة : إذا كانت وظيفة في فئة واحدة أكثر من إخراجها ، وسوف إذا كان يطابق <strong>أي</strong> من الفئات المستبعدة.
cs: Poznámka: Je-li místo, je ve více jednu kategorii, bude vyloučen, pokud se shoduje s <strong>některou</strong> z vyloučených skupin.
da: Bemærk: Hvis en post er i mere en kategori, vil det være udelukket, hvis det passer <strong>nogen</strong> af de udelukkede kategorier.
de: Hinweis: Wenn ein Beitrag ist in einer Kategorie mehr das, wird es Gruppen ausgeschlossen werden, wenn ausgeschlossen ist <strong>eines</strong> der Spiele.
es: Nota: Si un puesto está en la categoría más una, será excluido si coincide con <strong>alguna</strong> de las categorías excluidas.
fi_fi: Huomaa: Jos viesti on enemmän yhden luokan, se suljetaan, jos se <strong>vastaa</strong> jotain ulkopuolelle jätetyt.
fr: Note: Si un poste est en plus la seule catégorie, il sera exclu si elle correspond à <strong>aucune</strong> des catégories exclues.
it: Nota: se un post è in più alla categoria uno, esso verrà escluso se corrisponde a <strong>nessuna delle</strong> categorie escluse.
ja: 1つの一致するカテゴリは、場合はされますが除外<strong>の</strong>いずれか<strong>の</strong>カテゴリ除外より注で：れている場合ポストが。
nl: Opmerking: Als een post in de ene categorie meer, zal zij worden uitgesloten als deze overeenkomt met <strong>een</strong> van de uitgesloten categorieën.
pt: Nota: Se um post é mais uma categoria, ela será excluída se ele combina com <strong>qualquer</strong> uma das categorias excluídas.
ru: Примечание: Если должность более 1 категории, он будет исключен, если он соответствует <strong>любому</strong> из категории исключены.
tr: bir maç kategori, o eğer olacaktır hariç <strong>herhangi bir</strong> kategori hariç daha Not: Eğer bir yazı.

source: Save Changes
ar: حفظ التغييرات
cs: Uložit změny
da: Gem ændringer
es: Guardar cambios
fi_fi: Tallenna muutokset
fr: Enregistrer les modifications
it: Salva le modifiche
ja: 変更を保存
nl: Wijzigingen opslaan
pt: Salvar alterações
ru: Сохранить изменения
tr: Değişiklikleri Kaydet

source: Feedburner Service
es: Servicio Feedburner
fi_fi: FeedBurner asepalvelus
it: Servizio di Feedburner
ja: Feedburnerのサービス
nl: Service Feedburner
ru: Feedburner службы
tr: Feedburner Servisi

source: Feedburner URL
es: URL de Feedburner
ja: フィードバーナーのURL
nl: URL Feedburner

source: Feedburner Comment URL
cs: FeedBurner Komentář URL
da: Feedburner Kommentar URL
es: Feedburner URL Comentario
fi_fi: FeedBurner kommentti URL
fr: Commentaire URL Feedburner
it: Feedburner URL commento
ja: FeedburnerのコメントのURL
nl: Reactie Feedburner URL
ru: Feedburner Комментарий URL
tr: Feedburner Yorum URL

source: Append category/tag to URL
cs: Přidejte kategorie / značky na URL
da: Tilføj kategori / tag til URL
es: Anexar la categoría / etiqueta a URL
fi_fi: Liitä luokka / tag URL
fr: Catégorie ajouter / tag à l&#39;URL
it: Append categoria / tag URL
ja: URLに追加するカテゴリー/タグ
nl: Voeg categorie / tag naar URL
ru: Добавить категорию / тег URL
tr: URL ekleme kategori / tag

source: Do not redirect category or tag feeds
cs: Nepoužívejte redirect kategorii nebo značku krmiva
da: Må ikke omdirigere kategori eller tag feeds
es: No redirigir categoría o etiqueta de feeds
fi_fi: Älä ohjaa ryhmään tai tagi syötteet
fr: Ne pas rediriger catégorie ou tag feeds
it: Non reindirizzare categoria o tag feeds
ja: リダイレクトのカテゴリーやタグをしないフィード
nl: Geen redirect categorie of tag-feeds
ru: Не перенаправления категорию или тег каналы
tr: yönlendirme kategori veya etiket Don&#39;t beslemeleri
